{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[PAD]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[MASK]": 3,
      "[UNK]": 4,
      "A": 5,
      "C": 6,
      "G": 7,
      "T": 8,
      "AA": 9,
      "TT": 10,
      "TG": 11,
      "AG": 12,
      "CC": 13,
      "TC": 14,
      "AC": 15,
      "GG": 16,
      "ATT": 17,
      "AT": 18,
      "ATG": 19,
      "TAA": 20,
      "AGG": 21,
      "TGG": 22,
      "AAG": 23,
      "ACC": 24,
      "TCC": 25,
      "ATC": 26,
      "TTG": 27,
      "AAAA": 28,
      "TTC": 29,
      "AGC": 30,
      "TGC": 31,
      "AAC": 32,
      "TTTT": 33,
      "TAG": 34,
      "TAC": 35,
      "CCC": 36,
      "TATT": 37,
      "TGGG": 38,
      "TAT": 39,
      "AGAA": 40,
      "GC": 41,
      "AATGG": 42,
      "TTTC": 43,
      "AGGG": 44,
      "AGGC": 45,
      "ATGG": 46,
      "ATAA": 47,
      "TGAA": 48,
      "ACAC": 49,
      "ATTC": 50,
      "TTGG": 51,
      "AGCC": 52,
      "ACAA": 53,
      "TGTG": 54,
      "TATG": 55,
      "AGAG": 56,
      "TCTC": 57,
      "ATTG": 58,
      "TTTG": 59,
      "TTCC": 60,
      "AAGG": 61,
      "TCCC": 62,
      "ACCC": 63,
      "TGCC": 64,
      "AAGC": 65,
      "TGGC": 66,
      "ACTC": 67,
      "TTAA": 68,
      "ATGC": 69,
      "ATCC": 70,
      "TAAC": 71,
      "TGTC": 72,
      "TTGC": 73,
      "ACAG": 74,
      "TAAG": 75,
      "AATC": 76,
      "TATC": 77,
      "TGAG": 78,
      "ATAT": 79,
      "AAAG": 80,
      "TAGG": 81,
      "TACC": 82,
      "ATAC": 83,
      "AAAC": 84,
      "TGAC": 85,
      "TAGC": 86,
      "AGTC": 87,
      "TGTT": 88,
      "ATATT": 89,
      "GGC": 90,
      "GGG": 91,
      "AGAC": 92,
      "AAAAC": 93,
      "AATT": 94,
      "TCAC": 95,
      "TTTTC": 96,
      "AACC": 97,
      "ATAG": 98,
      "AATG": 99,
      "TTAC": 100,
      "AGTG": 101,
      "ATTTC": 102,
      "TTTTG": 103,
      "TAAAA": 104,
      "ATATG": 105,
      "ATTCC": 106,
      "ATTTT": 107,
      "AGTGG": 108,
      "ACTG": 109,
      "AAAGG": 110,
      "AGTT": 111,
      "ACTT": 112,
      "TCTG": 113,
      "ACG": 114,
      "TGGGC": 115,
      "AAGAA": 116,
      "AATGGAATGG": 117,
      "TCTT": 118,
      "TCAA": 119,
      "TCAG": 120,
      "ATATC": 121,
      "TTTAA": 122,
      "ATTGG": 123,
      "TGTAA": 124,
      "TATTC": 125,
      "AAATG": 126,
      "GCC": 127,
      "AGGCC": 128,
      "TTTCC": 129,
      "AATTG": 130,
      "AATAA": 131,
      "AAAAG": 132,
      "TGGCC": 133,
      "TGATG": 134,
      "ATTGC": 135,
      "AATGC": 136,
      "ATCTC": 137,
      "ATAAC": 138,
      "AGAAG": 139,
      "ATAAAA": 140,
      "ATGCC": 141,
      "ACTCC": 142,
      "AAATT": 143,
      "TATTG": 144,
      "AAAAAAAA": 145,
      "TTCTC": 146,
      "AATAG": 147,
      "AAATC": 148,
      "ACATT": 149,
      "ACATG": 150,
      "AGGGC": 151,
      "ATAAG": 152,
      "TTATT": 153,
      "AGATG": 154,
      "ACTGC": 155,
      "TGGGG": 156,
      "ACTGG": 157,
      "TTAG": 158,
      "TTTTTTTT": 159,
      "ACCTC": 160,
      "ATCCC": 161,
      "ATGGC": 162,
      "AAGCC": 163,
      "TTGGC": 164,
      "ATGGG": 165,
      "AGTAA": 166,
      "AGAAC": 167,
      "AGAGG": 168,
      "AATCG": 169,
      "TCTCC": 170,
      "TTGCC": 171,
      "TCG": 172,
      "TATGG": 173,
      "TGAGG": 174,
      "ACCCC": 175,
      "AGTGC": 176,
      "TGAAG": 177,
      "TCCCC": 178,
      "TATCC": 179,
      "AAGGC": 180,
      "AGAAAA": 181,
      "TTTAC": 182,
      "TTTAG": 183,
      "TAGGC": 184,
      "TATGC": 185,
      "TTTGG": 186,
      "TTGGG": 187,
      "ATACC": 188,
      "AGGGG": 189,
      "TTTGC": 190,
      "AGTTC": 191,
      "TGTGG": 192,
      "AAGGG": 193,
      "AGAGC": 194,
      "TCAGG": 195,
      "TGTTG": 196,
      "AAAGC": 197,
      "AGATT": 198,
      "ATAGC": 199,
      "TGCCC": 200,
      "TTCCC": 201,
      "ACAGG": 202,
      "ACAGC": 203,
      "TGTGC": 204,
      "TGAAC": 205,
      "TCTTC": 206,
      "AATTC": 207,
      "ACTTC": 208,
      "ATAGG": 209,
      "TGATT": 210,
      "TGTAG": 211,
      "ACTAA": 212,
      "TCTGC": 213,
      "TGTTC": 214,
      "TCAGC": 215,
      "TACCC": 216,
      "ACATC": 217,
      "TTAAC": 218,
      "AGACC": 219,
      "AGCCC": 220,
      "TTATG": 221,
      "TTTATT": 222,
      "ACTTG": 223,
      "AGTAG": 224,
      "GGCC": 225,
      "TGTCC": 226,
      "ACACC": 227,
      "ACAAAA": 228,
      "ACAAC": 229,
      "AGATC": 230,
      "TTTTCC": 231,
      "TGAGC": 232,
      "AAACC": 233,
      "TCTTG": 234,
      "TTTAT": 235,
      "AATCC": 236,
      "GGGC": 237,
      "TCATT": 238,
      "ACAAG": 239,
      "AATAC": 240,
      "TCATG": 241,
      "TAAGG": 242,
      "AGTTG": 243,
      "TTATC": 244,
      "ATTTTC": 245,
      "TGTTTT": 246,
      "TAGCC": 247,
      "ACTAC": 248,
      "AACCC": 249,
      "TTAAAA": 250,
      "TGACC": 251,
      "TCTAA": 252,
      "TCATC": 253,
      "ATATAA": 254,
      "TTAAG": 255,
      "AAATGG": 256,
      "TCACC": 257,
      "TCTGG": 258,
      "AGTCC": 259,
      "TCAAG": 260,
      "AATGAA": 261,
      "TGATC": 262,
      "TAAGC": 263,
      "AAAACC": 264,
      "ACGG": 265,
      "AATTTT": 266,
      "TTAGC": 267,
      "AATAT": 268,
      "ATTTTG": 269,
      "TAACC": 270,
      "TGTAC": 271,
      "TAGGG": 272,
      "TGAAAA": 273,
      "AATGGC": 274,
      "TGAGGC": 275,
      "AAATAA": 276,
      "ATTAC": 277,
      "TTACC": 278,
      "AGAAGG": 279,
      "TGTAT": 280,
      "ACTAG": 281,
      "TCCCAGC": 282,
      "ATCG": 283,
      "TCTAC": 284,
      "ATTTCC": 285,
      "ATTTAA": 286,
      "AGTTTT": 287,
      "TCTTTT": 288,
      "CCCC": 289,
      "AGTAC": 290,
      "ATAGAA": 291,
      "TTAGG": 292,
      "GGGG": 293,
      "TCAAC": 294,
      "ATATTC": 295,
      "TGTATT": 296,
      "TGTCTC": 297,
      "AAAAGG": 298,
      "AATATT": 299,
      "ACAGAA": 300,
      "AGAGAA": 301,
      "TAATAA": 302,
      "AAGAAG": 303,
      "AACG": 304,
      "TTCTTC": 305,
      "AAAGAA": 306,
      "ATACAA": 307,
      "ATTATT": 308,
      "ATGTC": 309,
      "ACTTTT": 310,
      "TTGGCC": 311,
      "ACACACAC": 312,
      "TCAGCC": 313,
      "ATTTTTT": 314,
      "TGGGCC": 315,
      "TAATGG": 316,
      "AAACAA": 317,
      "ATTTAC": 318,
      "ACTCG": 319,
      "AGGAGG": 320,
      "ATATTG": 321,
      "TGTTTC": 322,
      "TCTAG": 323,
      "AGGCTGG": 324,
      "TCTGCC": 325,
      "AAGAAAA": 326,
      "TAATTTT": 327,
      "ACCG": 328,
      "ATCAC": 329,
      "ATATCC": 330,
      "AGTGGC": 331,
      "TTTGCC": 332,
      "TAAAAC": 333,
      "AGCG": 334,
      "TTCTGC": 335,
      "AGTGAA": 336,
      "AGGGCC": 337,
      "TTTATG": 338,
      "TAAATG": 339,
      "ATTTG": 340,
      "TCAAAA": 341,
      "ATCACC": 342,
      "AAAAGC": 343,
      "AGTTTC": 344,
      "TCACAA": 345,
      "ATACAC": 346,
      "ATTTGC": 347,
      "ATTATG": 348,
      "TCTTTC": 349,
      "TATTCC": 350,
      "TTTTGG": 351,
      "TGTGTGTG": 352,
      "AATTAA": 353,
      "AAATTG": 354,
      "TGAAGG": 355,
      "TTTTGC": 356,
      "AACGG": 357,
      "AATTTC": 358,
      "TAAAAG": 359,
      "AACTCC": 360,
      "AATATG": 361,
      "TTGTTG": 362,
      "ATTCG": 363,
      "TGTATG": 364,
      "AGGAAG": 365,
      "TTTAAG": 366,
      "AGTATT": 367,
      "ATATGC": 368,
      "ACGC": 369,
      "AACAAC": 370,
      "TGAGAA": 371,
      "AAATTC": 372,
      "TTTGAA": 373,
      "TGAGCC": 374,
      "AATGGG": 375,
      "ACCATG": 376,
      "TGTGCC": 377,
      "ACATGG": 378,
      "AGTAT": 379,
      "TTCTCC": 380,
      "TGCG": 381,
      "TTCG": 382,
      "AGCAGC": 383,
      "AATGGAATCG": 384,
      "AGATAA": 385,
      "AGACAA": 386,
      "ACAGAG": 387,
      "TTCCCC": 388,
      "AAAGCC": 389,
      "AGAAGC": 390,
      "ACAGCC": 391,
      "CCCAGC": 392,
      "ACATAA": 393,
      "ATATGG": 394,
      "AAGAAC": 395,
      "TCCTCC": 396,
      "AGATGG": 397,
      "TATATG": 398,
      "TGATGG": 399,
      "TGTTCC": 400,
      "TACG": 401,
      "ATTGCC": 402,
      "AGTCTC": 403,
      "AGTGGAGTGG": 404,
      "ATATATAT": 405,
      "AGAGGC": 406,
      "AGGGGC": 407,
      "TGTTTG": 408,
      "ATTTGG": 409,
      "TTTATC": 410,
      "TGCTGG": 411,
      "AAATGC": 412,
      "TGTGAA": 413,
      "AGGTGG": 414,
      "ATCATC": 415,
      "TTCTTTT": 416,
      "TGATTC": 417,
      "AAACAC": 418,
      "ATTTATT": 419,
      "ACTTTC": 420,
      "ACTGAA": 421,
      "AAGTC": 422,
      "AAGTAA": 423,
      "TGCTGGG": 424,
      "TCCTC": 425,
      "AAAAATT": 426,
      "TTCAGC": 427,
      "ATAGAG": 428,
      "TCCAGC": 429,
      "TTGTC": 430,
      "TCCTGCC": 431,
      "TGTGGG": 432,
      "TTATTC": 433,
      "TGACTC": 434,
      "AGACAC": 435,
      "AATGTC": 436,
      "TTTGGG": 437,
      "AAAGAG": 438,
      "TTAGAA": 439,
      "ATGATG": 440,
      "AAAATAA": 441,
      "TTTGTG": 442,
      "TTTCCC": 443,
      "AGTTTG": 444,
      "ATTTAG": 445,
      "TGTGGC": 446,
      "AGGTC": 447,
      "TACTC": 448,
      "AGAGCC": 449,
      "ATTCCC": 450,
      "AGGAGC": 451,
      "ACCAC": 452,
      "TCCG": 453,
      "TACATG": 454,
      "AGATTC": 455,
      "ATAAGC": 456,
      "TGATCC": 457,
      "TAATGC": 458,
      "TTATAA": 459,
      "AGGAGAA": 460,
      "TTCTGG": 461,
      "TGCAGC": 462,
      "TTACAA": 463,
      "AGACAG": 464,
      "ACTAT": 465,
      "TAATTG": 466,
      "TTCATG": 467,
      "TTGGGC": 468,
      "ATACCC": 469,
      "TTTAAC": 470,
      "TTTACC": 471,
      "TATATC": 472,
      "AATTCC": 473,
      "ACAGGC": 474,
      "AACTC": 475,
      "TTTTTAA": 476,
      "TGAGAG": 477,
      "AGTGAG": 478,
      "ACAGGG": 479,
      "TGACAG": 480,
      "ATAGGC": 481,
      "ACATTG": 482,
      "TTGCCC": 483,
      "TTCTAG": 484,
      "AGAACC": 485,
      "ACAAGG": 486,
      "TCCATG": 487,
      "AATGGAATTG": 488,
      "TCTCG": 489,
      "AAAGGC": 490,
      "TGTTAA": 491,
      "TA": 492,
      "TTAGGG": 493,
      "TGATAA": 494,
      "ATACAG": 495,
      "ATGAAG": 496,
      "TGGGGC": 497,
      "TATATT": 498,
      "ATGTAA": 499,
      "AACATC": 500,
      "AATGGAATGC": 501,
      "ATGGCC": 502,
      "ATAGAC": 503,
      "TGCTC": 504,
      "GTGG": 505,
      "AGTATG": 506,
      "TTATTG": 507,
      "AATGGAATC": 508,
      "ATCCCC": 509,
      "TAAGCC": 510,
      "GCCC": 511,
      "TCACTGC": 512,
      "TGACAA": 513,
      "TTGGGG": 514,
      "AAACG": 515,
      "AATAAC": 516,
      "ACTGTG": 517,
      "AAGAGAA": 518,
      "TAGGCC": 519,
      "TAAATT": 520,
      "TTCTTG": 521,
      "AGCTC": 522,
      "TGACAC": 523,
      "ATGAAC": 524,
      "ATCTCC": 525,
      "AGCCCC": 526,
      "TGTAATCCCAGC": 527,
      "AGACTC": 528,
      "AGCAAG": 529,
      "ATGTCC": 530,
      "AATGGAAAGG": 531,
      "AAATAC": 532,
      "TGAAGC": 533,
      "TGCTGC": 534,
      "AATATC": 535,
      "ATGTGG": 536,
      "TCTTTG": 537,
      "AATCTC": 538,
      "AAATATT": 539,
      "ATTAAC": 540,
      "TCCAGG": 541,
      "ACTCTC": 542,
      "ACACCC": 543,
      "ATTCCATTCC": 544,
      "TTTGGC": 545,
      "AGTTAA": 546,
      "ACTGGG": 547,
      "ATACTC": 548,
      "TTTTTTG": 549,
      "ACCTGG": 550,
      "ACATTC": 551,
      "AAGAGG": 552,
      "TTCAAC": 553,
      "AAGTGG": 554,
      "AAAAAAC": 555,
      "ACTATT": 556,
      "TGCAGG": 557,
      "TCAGGG": 558,
      "ATTTAT": 559,
      "TTCATC": 560,
      "TGTAAC": 561,
      "ACTTCC": 562,
      "AAGATC": 563,
      "AAGAGC": 564,
      "ATTTTTC": 565,
      "ATAAAAC": 566,
      "TCCTGG": 567,
      "AAAGGG": 568,
      "AGTGGG": 569,
      "ACATAT": 570,
      "ATGGGC": 571,
      "AGATTG": 572,
      "TTCATT": 573,
      "ACTTTGGG": 574,
      "ATGCCC": 575,
      "AGCTGG": 576,
      "AGAGGG": 577,
      "TAAAAAA": 578,
      "ACCTCC": 579,
      "TGTATC": 580,
      "TTAGCC": 581,
      "ACTTAA": 582,
      "AAACTC": 583,
      "ATAGGG": 584,
      "TATTGC": 585,
      "AGAAAGAA": 586,
      "TCCCAAAG": 587,
      "TGCCCC": 588,
      "TTTAGC": 589,
      "TGTAAG": 590,
      "AATAAG": 591,
      "TTATAC": 592,
      "ATTATC": 593,
      "ATTTTAA": 594,
      "ATAGTC": 595,
      "ATGGGG": 596,
      "AGATGC": 597,
      "AGTGTT": 598,
      "TCTGTC": 599,
      "ACATAC": 600,
      "ACCACC": 601,
      "TCCTTC": 602,
      "TTGTAA": 603,
      "TGCTTC": 604,
      "TAGAAC": 605,
      "TGAGGG": 606,
      "AAGTTC": 607,
      "TCCATC": 608,
      "TACTGG": 609,
      "AAGACC": 610,
      "TAGCTGGG": 611,
      "AGTAAC": 612,
      "TTGTAG": 613,
      "TGTTGG": 614,
      "AATGAG": 615,
      "AGGAAC": 616,
      "TCAGAA": 617,
      "AATGTG": 618,
      "AGTGTG": 619,
      "ACTATG": 620,
      "ACTGGC": 621,
      "ATTAAAA": 622,
      "TTTCTTTC": 623,
      "ACATCC": 624,
      "ACTGAG": 625,
      "AATGGAATG": 626,
      "AGTAAG": 627,
      "ACATGC": 628,
      "ATAGCC": 629,
      "ACCTAA": 630,
      "AGGCTGAGGC": 631,
      "TGTCCC": 632,
      "ACCAGG": 633,
      "TTTTTC": 634,
      "AAAAAAAAAAAAAAAA": 635,
      "AGTTCC": 636,
      "ACTTTG": 637,
      "AGGTAA": 638,
      "TACTTC": 639,
      "GTC": 640,
      "TTACAC": 641,
      "ACTTGG": 642,
      "AAGATG": 643,
      "TATTGG": 644,
      "TTAAGG": 645,
      "TGATGC": 646,
      "AGGATG": 647,
      "TCCTGC": 648,
      "TTGAAC": 649,
      "TAGAAAA": 650,
      "ATATTGC": 651,
      "AGCTTC": 652,
      "ATAACC": 653,
      "AGTGCC": 654,
      "AATTGC": 655,
      "AAATAT": 656,
      "AGTGAC": 657,
      "AAGTAC": 658,
      "TGAACC": 659,
      "AATTTG": 660,
      "AGCATC": 661,
      "ACTGTC": 662,
      "ACCATC": 663,
      "TCCTTG": 664,
      "AAATCC": 665,
      "TTATCC": 666,
      "AAGCCC": 667,
      "AAAATC": 668,
      "TTCTAA": 669,
      "AGAAAAC": 670,
      "ACCCAGG": 671,
      "ACTCCC": 672,
      "ACATATG": 673,
      "ATAAGG": 674,
      "ACTCCAGCC": 675,
      "TCATTC": 676,
      "ACAAGC": 677,
      "AACAGG": 678,
      "ACTGCC": 679,
      "TAAATC": 680,
      "TAGTGG": 681,
      "AATACC": 682,
      "ACCAGC": 683,
      "AATGGAATAG": 684,
      "AGTATC": 685,
      "ATGTTG": 686,
      "TAATC": 687,
      "AAGGGG": 688,
      "TGTTGC": 689,
      "AGTAGG": 690,
      "TTACAG": 691,
      "AGTGTC": 692,
      "AGCTAC": 693,
      "TTAACC": 694,
      "AGTACC": 695,
      "TCTGTG": 696,
      "ATTACC": 697,
      "TGGGGG": 698,
      "TTTTTTTTTTTTTTTT": 699,
      "TCGC": 700,
      "AAGGCC": 701,
      "TTGCAGTG": 702,
      "ACGCC": 703,
      "AATCCC": 704,
      "TTACTC": 705,
      "AGTCCC": 706,
      "ATGTGC": 707,
      "AACAAAA": 708,
      "TACTAAAA": 709,
      "TATCCC": 710,
      "TTTAGG": 711,
      "TCTTCC": 712,
      "TAATAC": 713,
      "AGGTTC": 714,
      "TGCTCC": 715,
      "TAGAAG": 716,
      "TGATTG": 717,
      "AGTTGC": 718,
      "ATTAGG": 719,
      "ACAACC": 720,
      "AAGCG": 721,
      "AAACAG": 722,
      "TGCATC": 723,
      "AATAGG": 724,
      "AATAAAA": 725,
      "TGACCTC": 726,
      "TTTCTTC": 727,
      "TATGCC": 728,
      "TGGTGG": 729,
      "ATTGTGAC": 730,
      "ATTACAGGC": 731,
      "AAACCC": 732,
      "TCAGGC": 733,
      "AACAGC": 734,
      "AACACC": 735,
      "AAATAG": 736,
      "TCTGGC": 737,
      "TCACAG": 738,
      "ATTTCTC": 739,
      "ATGATC": 740,
      "AAGGGC": 741,
      "AGTTGG": 742,
      "ATTAAG": 743,
      "ACCTTG": 744,
      "TAAAGG": 745,
      "TATTTTG": 746,
      "AATGTT": 747,
      "AGACCC": 748,
      "AGATCC": 749,
      "AGATAC": 750,
      "TTCAGG": 751,
      "TGCTTG": 752,
      "AACTTC": 753,
      "AATAGC": 754,
      "ACCTAG": 755,
      "AACATG": 756,
      "ATATATG": 757,
      "GGGCC": 758,
      "TTTTGCC": 759,
      "AGGATC": 760,
      "AGCTAA": 761,
      "TATAAAA": 762,
      "AATGGAAGGG": 763,
      "TATGGC": 764,
      "TTAAGC": 765,
      "AGCAGG": 766,
      "AATGAC": 767,
      "TGTAGC": 768,
      "TAATAG": 769,
      "AAGTCC": 770,
      "TTGTGG": 771,
      "ACACG": 772,
      "AATGGAATGGAATGGAATGG": 773,
      "TCGG": 774,
      "ACTTGC": 775,
      "ATCTGG": 776,
      "TTGTTTT": 777,
      "AGCATG": 778,
      "CCCG": 779,
      "TCTTGC": 780,
      "AGCACC": 781,
      "AATGCC": 782,
      "TTTAAAA": 783,
      "ACAAAAC": 784,
      "TCCTGAG": 785,
      "AGCTGC": 786,
      "TACAAAA": 787,
      "TGTAGG": 788,
      "AGGTGC": 789,
      "ATCATG": 790,
      "AACTGG": 791,
      "TACGG": 792,
      "AATGGACTCG": 793,
      "ACCGC": 794,
      "AGAAATG": 795,
      "AGTTTTC": 796,
      "TCTGGG": 797,
      "TCAGAG": 798,
      "AATTGG": 799,
      "TCTATT": 800,
      "TCTAT": 801,
      "TCACTC": 802,
      "ACTAAC": 803,
      "ACATATC": 804,
      "TTCAAG": 805,
      "AGCTCC": 806,
      "TAGTAG": 807,
      "AGTCG": 808,
      "ATCTAA": 809,
      "TTGTGC": 810,
      "TATTTATT": 811,
      "AGAATGG": 812,
      "AGGAAAA": 813,
      "TTGTTC": 814,
      "TCACAC": 815,
      "TCAAGG": 816,
      "TAATCC": 817,
      "ACCAAC": 818,
      "AAAGGAATGG": 819,
      "TTATGG": 820,
      "AGATAT": 821,
      "ATTGGG": 822,
      "AGCAAC": 823,
      "TTTTTTC": 824,
      "TTCTAC": 825,
      "ATAAATAA": 826,
      "TCTCCC": 827,
      "TCACCC": 828,
      "AGGCCC": 829,
      "ACCTGC": 830,
      "ATTTTTG": 831,
      "AGGTAG": 832,
      "TTATATT": 833,
      "AGTAGC": 834,
      "AGGAGAG": 835,
      "CCCTGC": 836,
      "AGGGGG": 837,
      "TTAGAG": 838,
      "TCATAA": 839,
      "TCAAAG": 840,
      "AAGAAAG": 841,
      "AAAAAAG": 842,
      "TACTGC": 843,
      "TGACCC": 844,
      "TGTACC": 845,
      "ACATATT": 846,
      "TAATTC": 847,
      "AAAAATG": 848,
      "TTCTGCC": 849,
      "TCCCG": 850,
      "AATGGAATGGAATCG": 851,
      "ACTTAC": 852,
      "TGGCTC": 853,
      "AGGCTGGAGTGC": 854,
      "AGGTCC": 855,
      "AACATT": 856,
      "AACCCC": 857,
      "TTACCC": 858,
      "ACATAG": 859,
      "AACTGC": 860,
      "TATGGG": 861,
      "ACTATC": 862,
      "AAAATTG": 863,
      "AAACGG": 864,
      "TTATGC": 865,
      "ACTGAC": 866,
      "ATTATAA": 867,
      "AGGTAC": 868,
      "AAGTGC": 869,
      "TCCACC": 870,
      "TGAATAG": 871,
      "ATACG": 872,
      "TTATTTT": 873,
      "TAACCC": 874,
      "AAAATAC": 875,
      "AACATGG": 876,
      "TAACG": 877,
      "ACTGATC": 878,
      "TCTGAG": 879,
      "TAAGGC": 880,
      "TGGTTC": 881,
      "ATACAAAA": 882,
      "GTGC": 883,
      "TTATTTC": 884,
      "ATTGGC": 885,
      "ATGTAG": 886,
      "ATGAGCC": 887,
      "TAAACC": 888,
      "ATCTGC": 889,
      "TGATAG": 890,
      "ATTAGC": 891,
      "ATGAAAA": 892,
      "ATGTAC": 893,
      "AGGAGGC": 894,
      "ATCTTC": 895,
      "TGGAAG": 896,
      "TCCCCC": 897,
      "TTTAGTAG": 898,
      "AATATTC": 899,
      "ACTAGG": 900,
      "AAACTCC": 901,
      "TGGCCC": 902,
      "AAGTTG": 903,
      "ATCTTG": 904,
      "TTCTTTC": 905,
      "TTCCTTCC": 906,
      "TTAGTT": 907,
      "TGATATG": 908,
      "TCATTG": 909,
      "ACTACC": 910,
      "AGGTTG": 911,
      "TATAAC": 912,
      "AGAGAGAG": 913,
      "ACCTAC": 914,
      "TATTTTTT": 915,
      "AGATAG": 916,
      "TCTGAA": 917,
      "TCAGTC": 918,
      "AGCCG": 919,
      "ATGTGTC": 920,
      "TGGAAC": 921,
      "AAGTAG": 922,
      "AATGGAGTGG": 923,
      "AAAAGAA": 924,
      "TTATAT": 925,
      "TGAAAAC": 926,
      "TAAAGC": 927,
      "ATCAAAA": 928,
      "AAGGAAGG": 929,
      "AATTTTG": 930,
      "AGTTAC": 931,
      "ATTTTCC": 932,
      "TACTAC": 933,
      "ATGACC": 934,
      "TCTCAGC": 935,
      "AGACG": 936,
      "TTAGGC": 937,
      "ACTTTTC": 938,
      "TGGATT": 939,
      "TGGAGC": 940,
      "TGAAATG": 941,
      "ATTCTTC": 942,
      "AGATATT": 943,
      "ACTAAG": 944,
      "ACTGTT": 945,
      "AGGACC": 946,
      "AACTAA": 947,
      "TATATAT": 948,
      "AGGCCG": 949,
      "AATGAAATGG": 950,
      "TTTATTC": 951,
      "ACCTTC": 952,
      "TATAAG": 953,
      "TTAGTG": 954,
      "TGATTTC": 955,
      "TCTGTT": 956,
      "ATTTTGG": 957,
      "ATCGC": 958,
      "TTCAAAA": 959,
      "AACAAG": 960,
      "TATAGC": 961,
      "TCACACC": 962,
      "TTTCTCC": 963,
      "ACACACACACACACAC": 964,
      "ATTTATG": 965,
      "ATGAGC": 966,
      "TAATATT": 967,
      "ATCAGC": 968,
      "TGCATG": 969,
      "TAGTTG": 970,
      "TATATAA": 971,
      "ATTACAGG": 972,
      "ATCTAC": 973,
      "TTTTTCC": 974,
      "GTCTC": 975,
      "TTTATTG": 976,
      "TGATAC": 977,
      "TCTAGC": 978,
      "ATTTTAC": 979,
      "TAAGGG": 980,
      "TGGTGC": 981,
      "TTGAGG": 982,
      "TTCTTCC": 983,
      "TTTTTTTG": 984,
      "TGAATGG": 985,
      "TGGAGG": 986,
      "ACCCCC": 987,
      "TCCCAAG": 988,
      "TTTTCTTC": 989,
      "AGAAGAA": 990,
      "TCAAGC": 991,
      "TCTTAA": 992,
      "TCTATC": 993,
      "ATTTGTC": 994,
      "TAAAATT": 995,
      "TAGATG": 996,
      "AGCTGAG": 997,
      "AGAGTGG": 998,
      "TGTATTC": 999,
      "TGGATC": 1000,
      "TGGTTTT": 1001,
      "TAAATAA": 1002,
      "TGGTAC": 1003,
      "AAGAGAG": 1004,
      "ATCAAC": 1005,
      "TTTTTTTC": 1006,
      "TGTTTTG": 1007,
      "TCCTGCCTCAGCC": 1008,
      "CCG": 1009,
      "AACTAC": 1010,
      "AGAAGGC": 1011,
      "GCG": 1012,
      "TGACG": 1013,
      "AATTGAATGG": 1014,
      "ACTCCACTCC": 1015,
      "TGATATT": 1016,
      "TCATCC": 1017,
      "AGCATT": 1018,
      "TTTTTGC": 1019,
      "TAGTAA": 1020,
      "AGAAAGG": 1021,
      "AAATAAC": 1022,
      "TTAAAAC": 1023,
      "TCTATG": 1024,
      "TGGATG": 1025,
      "ATAAATG": 1026,
      "AAAAAAAAAAAA": 1027,
      "TGTAATCCCAGCACTTTGGG": 1028,
      "AAATAAAA": 1029,
      "TCTACC": 1030,
      "TATACC": 1031,
      "ACCCAGC": 1032,
      "AAAGAAAA": 1033,
      "ACTGCACTCCAGCC": 1034,
      "TCCCAAAGTGCTGGG": 1035,
      "AAATTTT": 1036,
      "TTCTTTG": 1037,
      "TGCACC": 1038,
      "TGGGTGC": 1039,
      "AGAAATC": 1040,
      "AATGTAA": 1041,
      "AGATGGGG": 1042,
      "TTTTTATT": 1043,
      "TACTCC": 1044,
      "ATAATGG": 1045,
      "TTGAAAA": 1046,
      "TAGGGC": 1047,
      "TATAAAG": 1048,
      "AGAAATAA": 1049,
      "TTTCTTG": 1050,
      "TGAAACCCC": 1051,
      "TTCCAAC": 1052,
      "TGGCG": 1053,
      "AATTTTC": 1054,
      "AAATCG": 1055,
      "TGATTTT": 1056,
      "TCTAGG": 1057,
      "TCTTTTC": 1058,
      "ATAAGAA": 1059,
      "TCCAAC": 1060,
      "TAGAGC": 1061,
      "TACAAC": 1062,
      "AGGCTGC": 1063,
      "TGTTTTC": 1064,
      "AATTTAA": 1065,
      "AGGCTGAGGCAGGAGAA": 1066,
      "AAATTGG": 1067,
      "TTATATG": 1068,
      "ATGATT": 1069,
      "AATGGAAC": 1070,
      "TCACG": 1071,
      "AAGAATC": 1072,
      "TTGTATT": 1073,
      "TGCTTTC": 1074,
      "TACAGC": 1075,
      "AGGGCCC": 1076,
      "TCCCAGCTAC": 1077,
      "TGATAT": 1078,
      "TGTGGGC": 1079,
      "TCTTGG": 1080,
      "TAATGAA": 1081,
      "ACCTAGG": 1082,
      "TGGGCCC": 1083,
      "AGAATTG": 1084,
      "TGTCG": 1085,
      "TACCCC": 1086,
      "ATATTCC": 1087,
      "TGAAGCC": 1088,
      "AGATTTC": 1089,
      "AGGATGG": 1090,
      "AGGTCAGG": 1091,
      "TTGAGC": 1092,
      "TTAAATG": 1093,
      "ATACATG": 1094,
      "TGTGGCC": 1095,
      "TCATGG": 1096,
      "GGGGC": 1097,
      "ACCTGCC": 1098,
      "TCCTAA": 1099,
      "TCCTAC": 1100,
      "ATCAGG": 1101,
      "ATCTAG": 1102,
      "AAAATAG": 1103,
      "AATGGAAAG": 1104,
      "AGGCAGG": 1105,
      "TTGAAG": 1106,
      "TTCACC": 1107,
      "AACAGAG": 1108,
      "TACAGG": 1109,
      "TGGGTTC": 1110,
      "ATTCTGG": 1111,
      "AAATGGC": 1112,
      "AGGCCCC": 1113,
      "AATATTG": 1114,
      "TGTTCTC": 1115,
      "AGTTTTG": 1116,
      "TCATGC": 1117,
      "AAGACAC": 1118,
      "AAAAATC": 1119,
      "TCTTTGC": 1120,
      "AAATATG": 1121,
      "AGGTGATG": 1122,
      "TGGACC": 1123,
      "TTCTCTC": 1124,
      "TGCTAC": 1125,
      "TACTAA": 1126,
      "AGAAAGC": 1127,
      "TTTCG": 1128,
      "AGGCG": 1129,
      "AATGGAATGGAATGG": 1130,
      "TTTCCCC": 1131,
      "ACTAGC": 1132,
      "ATTTATC": 1133,
      "TTGATG": 1134,
      "AGAAAAG": 1135,
      "TTAGAC": 1136,
      "TTATAG": 1137,
      "TGAGGCC": 1138,
      "TCTAAC": 1139,
      "TCTGAC": 1140,
      "AGCTAG": 1141,
      "ACTCTCC": 1142,
      "TATGGCC": 1143,
      "TGTGTGTGTGTGTGTG": 1144,
      "AAATTCC": 1145,
      "TCAAAC": 1146,
      "TCAACC": 1147,
      "ACATTTT": 1148,
      "TTGTCC": 1149,
      "AGCTGGG": 1150,
      "TTTTCCC": 1151,
      "TATATTC": 1152,
      "TCTCTGC": 1153,
      "AGACCAGCC": 1154,
      "AAATACC": 1155,
      "AGTGGGC": 1156,
      "ATTTAAG": 1157,
      "ATGAGG": 1158,
      "AAGATT": 1159,
      "AAGAAAC": 1160,
      "AATTCCC": 1161,
      "ATATGGC": 1162,
      "AATGGGC": 1163,
      "AGTAAAA": 1164,
      "TGGTAA": 1165,
      "ATCTTTG": 1166,
      "AGAAATT": 1167,
      "ATGGACTGG": 1168,
      "ATGGAATCG": 1169,
      "AAATTTC": 1170,
      "AAATATC": 1171,
      "TGCAAC": 1172,
      "TTTTATC": 1173,
      "TACTTG": 1174,
      "TAACATC": 1175,
      "ATTTTTAA": 1176,
      "TTT": 1177,
      "TTAGTC": 1178,
      "ACAATGG": 1179,
      "TAAAATG": 1180,
      "AAGTTTT": 1181,
      "AAGTTTC": 1182,
      "TTGTAC": 1183,
      "TTCTGAA": 1184,
      "AGAAGGG": 1185,
      "TCTCAGG": 1186,
      "TTTGTAG": 1187,
      "AGACTGG": 1188,
      "TGATTCC": 1189,
      "ACTTTTG": 1190,
      "TAAAATC": 1191,
      "TGGAAAA": 1192,
      "TGCTTCC": 1193,
      "TTTTAAAA": 1194,
      "TTTTTTTTTTTT": 1195,
      "AATGGAATCGAATGGC": 1196,
      "AAATAAG": 1197,
      "TCATAG": 1198,
      "ACGGC": 1199,
      "ATTATTC": 1200,
      "ATTTTTTG": 1201,
      "TAATAT": 1202,
      "AAAACCC": 1203,
      "TGAACCC": 1204,
      "ACAAACAA": 1205,
      "ATCCATG": 1206,
      "AGTTTCC": 1207,
      "TCACTGCAACC": 1208,
      "ATTTCCC": 1209,
      "ATTTAGG": 1210,
      "ATGAAGC": 1211,
      "ACCTGGG": 1212,
      "AACTTG": 1213,
      "AATGGATTCG": 1214,
      "ATGGTGGC": 1215,
      "ATTCTCC": 1216,
      "TGTGTCC": 1217,
      "ATTGTTC": 1218,
      "AAAACAAAA": 1219,
      "ACATTTTC": 1220,
      "AGATATG": 1221,
      "ATTTAAC": 1222,
      "ATGTTC": 1223,
      "AGGAAAC": 1224,
      "TGGTAG": 1225,
      "ATCAGAG": 1226,
      "TTGAACC": 1227,
      "TGCTGCC": 1228,
      "AGAATAC": 1229,
      "TTTCACC": 1230,
      "TGTGTGC": 1231,
      "ATATTGG": 1232,
      "AAAACTGGC": 1233,
      "TTTATCC": 1234,
      "ACATTTC": 1235,
      "ACAGGCC": 1236,
      "ATTTGGC": 1237,
      "TAAAAAC": 1238,
      "TAGTTTC": 1239,
      "TATTTCC": 1240,
      "ATTCAGC": 1241,
      "AGACAGGG": 1242,
      "AAA": 1243,
      "GGATC": 1244,
      "ATTACAC": 1245,
      "ATTTTTTC": 1246,
      "ATCATTC": 1247,
      "TTCATTTC": 1248,
      "TATAGG": 1249,
      "ATAATAA": 1250,
      "TGAATCC": 1251,
      "TTCCTGG": 1252,
      "ACCCAGCC": 1253,
      "ATGCTGC": 1254,
      "TGACAGC": 1255,
      "TCACATC": 1256,
      "TCACGCC": 1257,
      "AGTGAAC": 1258,
      "TCTTTCC": 1259,
      "TGAGGGC": 1260,
      "ATTATTG": 1261,
      "ATGTGCC": 1262,
      "AAGAGTC": 1263,
      "AACTTTT": 1264,
      "TAGGGG": 1265,
      "AGAATAA": 1266,
      "ATAAAGC": 1267,
      "TGAATAA": 1268,
      "AGATGGG": 1269,
      "ATGTTTC": 1270,
      "AAAATATC": 1271,
      "TGCATTG": 1272,
      "TTTTTAC": 1273,
      "TAGAGG": 1274,
      "AGGGGCC": 1275,
      "AGGCTGAGG": 1276,
      "ACAAATG": 1277,
      "ATATATT": 1278,
      "ATTGGAGTGG": 1279,
      "GGAGC": 1280,
      "ATTTTGC": 1281,
      "TGGTTG": 1282,
      "TGGTGTG": 1283,
      "TGGAATG": 1284,
      "AAGATGG": 1285,
      "AAGATTG": 1286,
      "ATCAAG": 1287,
      "AAAAAGC": 1288,
      "TTCTATT": 1289,
      "TAGATC": 1290,
      "TTTCTTTT": 1291,
      "ATCCG": 1292,
      "AATCAAATGG": 1293,
      "TGAAGAA": 1294,
      "TCTAAG": 1295,
      "ATTTCAC": 1296,
      "AAAATAT": 1297,
      "TGCACCC": 1298,
      "AGAATTC": 1299,
      "TTGGTTCC": 1300,
      "TGCCTGCC": 1301,
      "ATGCTGG": 1302,
      "TGTAATGG": 1303,
      "TGATGTAAC": 1304,
      "TCTGCCTAC": 1305,
      "TAGCTGGGACTAC": 1306,
      "AAATAGC": 1307,
      "TGATCTC": 1308,
      "AGTATTC": 1309,
      "TCATATC": 1310,
      "GGCCC": 1311,
      "ATTTGTG": 1312,
      "AGGACCC": 1313,
      "ACCAAAA": 1314,
      "TCCAGTC": 1315,
      "ATCAAATGG": 1316,
      "TTGAACCC": 1317,
      "AGCTTTC": 1318,
      "TGCAGCC": 1319,
      "AACATTC": 1320,
      "TAGTTTT": 1321,
      "TTTGTTTT": 1322,
      "TGCCTAC": 1323,
      "TGAGCCC": 1324,
      "TGTTTGC": 1325,
      "TCTTAC": 1326,
      "ACATGCC": 1327,
      "ATGTTTT": 1328,
      "TAATTTC": 1329,
      "TAAACAC": 1330,
      "AGGAAGG": 1331,
      "TTCACAA": 1332,
      "TACATC": 1333,
      "TACTTTT": 1334,
      "TCTCTTC": 1335,
      "AAAGAAG": 1336,
      "ATATGCC": 1337,
      "ACTTTGG": 1338,
      "ACTTTGC": 1339,
      "TCAATC": 1340,
      "AAGTATT": 1341,
      "AAGTGAA": 1342,
      "ACCTATG": 1343,
      "TTGTTTC": 1344,
      "TTCTGGG": 1345,
      "AGCAAAA": 1346,
      "AGCAGAG": 1347,
      "TGCTTTT": 1348,
      "TAGCCC": 1349,
      "TGGGAGG": 1350,
      "ATAAATC": 1351,
      "AAACAAAA": 1352,
      "TCTTTAC": 1353,
      "TGATGCC": 1354,
      "AAAGGGC": 1355,
      "TGATTGG": 1356,
      "TCCAGCC": 1357,
      "TTGTTTG": 1358,
      "TGAAGGC": 1359,
      "ACAAAAG": 1360,
      "TGTGAGCC": 1361,
      "TTTGCCC": 1362,
      "TGTTTCC": 1363,
      "TGGCCCC": 1364,
      "ACCTCAGCC": 1365,
      "AATATCC": 1366,
      "AGAGGCC": 1367,
      "TCAGAC": 1368,
      "TCAGTG": 1369,
      "ATTAAAG": 1370,
      "TCCTTTT": 1371,
      "TTGATC": 1372,
      "TATTTGC": 1373,
      "TGGGAGGC": 1374,
      "TATACAA": 1375,
      "TGTGCCC": 1376,
      "TTTGTTC": 1377,
      "TTTGTATT": 1378,
      "ACCCG": 1379,
      "TTGCG": 1380,
      "ATATATC": 1381,
      "AATGCCC": 1382,
      "TGTAAGG": 1383,
      "AAATGCC": 1384,
      "AAATCTC": 1385,
      "TTATTCC": 1386,
      "TCTTGCC": 1387,
      "ATTTAGC": 1388,
      "TAAAAGC": 1389,
      "TAAAAAG": 1390,
      "TTGAAAC": 1391,
      "AACTAG": 1392,
      "TACAAG": 1393,
      "TATAAATT": 1394,
      "ATAAAAG": 1395,
      "ATAATTG": 1396,
      "TGAAACC": 1397,
      "TTGGGCC": 1398,
      "TTGCTTC": 1399,
      "AATGGAATGGAATGC": 1400,
      "TCAAATGG": 1401,
      "AAAAGCC": 1402,
      "TCAAAAC": 1403,
      "ATTACAA": 1404,
      "ATGTATT": 1405,
      "AAAATATT": 1406,
      "AACACG": 1407,
      "AGGGTCC": 1408,
      "ACACAGG": 1409,
      "AGCCAGG": 1410,
      "TTCCG": 1411,
      "TGGCTAAC": 1412,
      "TGTTATG": 1413,
      "AGACAGAG": 1414,
      "AGTGGCC": 1415,
      "AAAGGCC": 1416,
      "TCTGCCC": 1417,
      "AGATGGC": 1418,
      "TGTTGGC": 1419,
      "TGTCCCC": 1420,
      "ACGGG": 1421,
      "GGGGG": 1422,
      "ATTTGCC": 1423,
      "ATGTATC": 1424,
      "AGGAAAG": 1425,
      "TTGACC": 1426,
      "AAAAAAATGG": 1427,
      "TGCAAG": 1428,
      "TTTTGGC": 1429,
      "AGAAACC": 1430,
      "AATGGACTGG": 1431,
      "ATGGTGG": 1432,
      "AAGCTCC": 1433,
      "TTAAAAG": 1434,
      "ACTTCCC": 1435,
      "ATAAGCC": 1436,
      "AAATAGG": 1437,
      "TGTAAAA": 1438,
      "ATTTGGG": 1439,
      "TGGTCC": 1440,
      "ATCTTTT": 1441,
      "AAAATTC": 1442,
      "AACATAG": 1443,
      "TATTTAC": 1444,
      "TATAAGG": 1445,
      "AATGGAGTGGAGTGG": 1446,
      "TTTCTTCC": 1447,
      "ATAATTC": 1448,
      "ACACTGC": 1449,
      "TTCCTCC": 1450,
      "TCCCTGC": 1451,
      "TGACTTC": 1452,
      "TGACTCTC": 1453,
      "AGACGG": 1454,
      "AAAACG": 1455,
      "GAGG": 1456,
      "TTTATGC": 1457,
      "TCATTTT": 1458,
      "TCGCC": 1459,
      "TCGGCC": 1460,
      "ATTTGAA": 1461,
      "TAAATGC": 1462,
      "AGGTTTT": 1463,
      "TCCTGGG": 1464,
      "TAGAATG": 1465,
      "TATATATT": 1466,
      "ATAATTTT": 1467,
      "TATGTGG": 1468,
      "TCTCTCTC": 1469,
      "ATTGAATC": 1470,
      "ATGCG": 1471,
      "ATCCAGC": 1472,
      "ACAGCCC": 1473,
      "TTTAAGG": 1474,
      "TGATGGC": 1475,
      "TGTTGGG": 1476,
      "AGA": 1477,
      "AGTGGGG": 1478,
      "TCATGCC": 1479,
      "ATGTAT": 1480,
      "ACCAAG": 1481,
      "TCCTAG": 1482,
      "TCCTGTC": 1483,
      "TTGTAAG": 1484,
      "AGCTGGC": 1485,
      "TATAAAC": 1486,
      "AGAGAAAA": 1487,
      "ATCCAGG": 1488,
      "TGTTTGG": 1489,
      "AGTGAGC": 1490,
      "ATATGTCACAA": 1491,
      "ATTGGCC": 1492,
      "TGTAATCCC": 1493,
      "AGAAGCC": 1494,
      "AATAGAATGG": 1495,
      "TTAGGGTTAGGG": 1496,
      "TTTGGGC": 1497,
      "TGATATC": 1498,
      "TGTACCC": 1499,
      "TCTAGGC": 1500,
      "ACTAAAA": 1501,
      "TAAACAA": 1502,
      "TAATTTG": 1503,
      "TGGAGAG": 1504,
      "AAGAATG": 1505,
      "ACCACG": 1506,
      "AAAAATAA": 1507,
      "AAAAAAAG": 1508,
      "TTCTCAA": 1509,
      "AACAGAA": 1510,
      "TAGTCC": 1511,
      "TAGTTC": 1512,
      "TATTGGC": 1513,
      "GCGG": 1514,
      "AATGGATTGG": 1515,
      "TGAAATAA": 1516,
      "AGCCAGGC": 1517,
      "ACAAAGG": 1518,
      "ATTGTGG": 1519,
      "TTTGAGG": 1520,
      "ACTCAGG": 1521,
      "ACTCTGTC": 1522,
      "ATGCTAC": 1523,
      "TGTCTTG": 1524,
      "AAAGATC": 1525,
      "AAAGAGAA": 1526,
      "AATGTATT": 1527,
      "AGTGAAG": 1528,
      "AAAGGAAAGG": 1529,
      "AGTTCCC": 1530,
      "TGATGGG": 1531,
      "TAATGGAATGG": 1532,
      "ATATATATATATATAT": 1533,
      "AATGGAATCAAATC": 1534,
      "TTATATC": 1535,
      "AGATAGAG": 1536,
      "GGAGG": 1537,
      "ATA": 1538,
      "TAAATTC": 1539,
      "ACCACAC": 1540,
      "ATCGG": 1541,
      "TTCTGTG": 1542,
      "TTCTTTTC": 1543,
      "AACGC": 1544,
      "TGGGGGC": 1545,
      "AATGGAATGAA": 1546,
      "TTTCATC": 1547,
      "TTCCTTC": 1548,
      "TGCCTGG": 1549,
      "TTAATAC": 1550,
      "ACAGAAAA": 1551,
      "AATCAGC": 1552,
      "TAGGCCC": 1553,
      "AAACTAC": 1554,
      "TGTTTAC": 1555,
      "AATTTCC": 1556,
      "ACTGTGG": 1557,
      "TGGGCAAC": 1558,
      "TGTAGCC": 1559,
      "TTGCAGTGAGCC": 1560,
      "TTATTGC": 1561,
      "TTTATGG": 1562,
      "AGATTCC": 1563,
      "TCAGTT": 1564,
      "ACATTCC": 1565,
      "ACTTGGC": 1566,
      "TAAAGGG": 1567,
      "TAAATAT": 1568,
      "ACCTGAG": 1569,
      "TTCAGAA": 1570,
      "TGCAACC": 1571,
      "TTTTTGG": 1572,
      "AGGGGGC": 1573,
      "TGAAACCC": 1574,
      "ATTCTAC": 1575,
      "AGCCTCC": 1576,
      "ACAAGGC": 1577,
      "TTTGTAC": 1578,
      "TAACAGC": 1579,
      "TGTTAGC": 1580,
      "AATTTAC": 1581,
      "TACTCGGG": 1582,
      "TGGCTCATGCC": 1583,
      "AGGCCGAGGC": 1584,
      "AAT": 1585,
      "TTATGGC": 1586,
      "TGTTTTCC": 1587,
      "AGATGCC": 1588,
      "AGAGGGG": 1589,
      "ACAAGAA": 1590,
      "ACTATTC": 1591,
      "ATTTGAG": 1592,
      "ATGAGAG": 1593,
      "ATGTAAC": 1594,
      "TAAATTG": 1595,
      "ACCAAGC": 1596,
      "TCCGC": 1597,
      "TTCTCCC": 1598,
      "AACTTTC": 1599,
      "TATATCC": 1600,
      "TGAAAAG": 1601,
      "TTTGAAG": 1602,
      "TTCCAGC": 1603,
      "ACAGAAC": 1604,
      "TGTTCCC": 1605,
      "AATGTAG": 1606,
      "GCCCC": 1607,
      "AATTGAATCG": 1608,
      "ATCTCTACTAAAA": 1609,
      "TATGCAGCC": 1610,
      "AGTTCG": 1611,
      "AAAACCCC": 1612,
      "AAATTGC": 1613,
      "AATGGGG": 1614,
      "AGAGGGC": 1615,
      "TCGGG": 1616,
      "TCTTTTG": 1617,
      "ACT": 1618,
      "ACATAAC": 1619,
      "TAATATG": 1620,
      "TAATAAG": 1621,
      "TGGAGTGG": 1622,
      "TCCAAG": 1623,
      "TTGTGTC": 1624,
      "TGCATT": 1625,
      "TGCATAG": 1626,
      "AACAAGG": 1627,
      "TGGGTGAC": 1628,
      "AATGGAGTCG": 1629,
      "TTTCTTAA": 1630,
      "TGAAAGC": 1631,
      "AGAGCCC": 1632,
      "ACAGAGC": 1633,
      "ATACAAAAATT": 1634,
      "AAAACAAAAC": 1635,
      "ACTGGAATGGAATG": 1636,
      "TGTTTTGG": 1637,
      "ATCGAATGGAATGG": 1638,
      "AATGGAATTGAATGGAATGG": 1639,
      "AGAAAGAAAGAAAGAA": 1640,
      "AAATCCC": 1641,
      "AATATGG": 1642,
      "TGTGGGG": 1643,
      "ACATAAG": 1644,
      "TGGATTC": 1645,
      "TGGACCC": 1646,
      "AAGTTTG": 1647,
      "ACCAAAG": 1648,
      "TTCAAGG": 1649,
      "TGCTAG": 1650,
      "TGCTGAG": 1651,
      "TGCAGTC": 1652,
      "AACTGAA": 1653,
      "TTTTATG": 1654,
      "TATTTTC": 1655,
      "TATATTG": 1656,
      "TATAATT": 1657,
      "AGGCATG": 1658,
      "AGCCACC": 1659,
      "ACAATAA": 1660,
      "TGTGATC": 1661,
      "AGAGAAG": 1662,
      "TGCCACC": 1663,
      "ACAGAGG": 1664,
      "TATCG": 1665,
      "AGACAGG": 1666,
      "TCAAATT": 1667,
      "ACTCCAATGGAATGGAATCG": 1668,
      "AGTAACC": 1669,
      "AATGGGAACG": 1670,
      "TCATAC": 1671,
      "TCATTTC": 1672,
      "ATGTATG": 1673,
      "AGGTGCC": 1674,
      "TGGAGGC": 1675,
      "TGGACAC": 1676,
      "AAGACTC": 1677,
      "ATCAAGC": 1678,
      "AGCTTG": 1679,
      "TGCAAAA": 1680,
      "TGCAGAG": 1681,
      "AACACAA": 1682,
      "TACATAA": 1683,
      "CCCTGCC": 1684,
      "AGAATTTC": 1685,
      "TTTCTAC": 1686,
      "AGCCTGG": 1687,
      "TTTGTTTG": 1688,
      "TTCCCCC": 1689,
      "TTAATTTT": 1690,
      "ATATATAA": 1691,
      "AAACAAC": 1692,
      "AGTGTGC": 1693,
      "TTTTGTTTTG": 1694,
      "TAAAATAA": 1695,
      "ACTGTAA": 1696,
      "ACTTAGG": 1697,
      "TCTGCACTGATC": 1698,
      "ATGTCACAA": 1699,
      "AAATATTC": 1700,
      "TTATGCC": 1701,
      "TTATAAG": 1702,
      "TGACCCC": 1703,
      "TGTAGGC": 1704,
      "TGATACC": 1705,
      "AGATTTT": 1706,
      "AGTAGGC": 1707,
      "ACATCCC": 1708,
      "ATTTACC": 1709,
      "ATTATAC": 1710,
      "ATGTTGG": 1711,
      "TAAAGAA": 1712,
      "AGGAGGG": 1713,
      "ATCTCAC": 1714,
      "ATCAAATG": 1715,
      "AAAAAGG": 1716,
      "AACAAAG": 1717,
      "TTTTAAC": 1718,
      "TTTTGGG": 1719,
      "TACAAGG": 1720,
      "ACACAAAA": 1721,
      "ACACAGC": 1722,
      "ACACAAC": 1723,
      "ATTCTCCTGCCTCAGCC": 1724,
      "TTGGCCC": 1725,
      "AGAGAGG": 1726,
      "TTTGAAAA": 1727,
      "ACCCTGG": 1728,
      "TGTCAGC": 1729,
      "TTACG": 1730,
      "ACTGTTG": 1731,
      "TCTTCCC": 1732,
      "ATTGGAATGGAATGG": 1733,
      "ATGGGATTGG": 1734,
      "AGATAAC": 1735,
      "TCTATTC": 1736,
      "ATTAGAA": 1737,
      "ATTACAG": 1738,
      "ATGTAAG": 1739,
      "TAAAAGG": 1740,
      "AGGAATTG": 1741,
      "ACCTCCC": 1742,
      "TTCAGCC": 1743,
      "TAGTGC": 1744,
      "TAGTAC": 1745,
      "TATATGC": 1746,
      "TATATTTT": 1747,
      "TTTCTGC": 1748,
      "TTTCAAC": 1749,
      "TGAAATTG": 1750,
      "TGAAGGG": 1751,
      "ATTCTAAC": 1752,
      "ATTGATC": 1753,
      "TTCCTTG": 1754,
      "TGCCTCC": 1755,
      "AATCAAATCG": 1756,
      "AAAGCCC": 1757,
      "TGACATATC": 1758,
      "AAATGGAATGG": 1759,
      "TAATGGAATGGAATGG": 1760,
      "TAATTTTTGTATT": 1761,
      "AATGGAAAGGAATCG": 1762,
      "AAACCCC": 1763,
      "ACTTGCC": 1764,
      "ATTAATT": 1765,
      "ATGTGTG": 1766,
      "ACCTGGC": 1767,
      "ACCACAG": 1768,
      "TCCAGGC": 1769,
      "TCCAGAG": 1770,
      "ATCTACC": 1771,
      "TTCATTC": 1772,
      "AGCTATT": 1773,
      "TATTTTTG": 1774,
      "TGGGTGG": 1775,
      "TGGGGCC": 1776,
      "TTTCACCATG": 1777,
      "AGGGTAC": 1778,
      "ATGGCCC": 1779,
      "ACACATG": 1780,
      "TGGCATG": 1781,
      "TGTCACC": 1782,
      "TGAGTCC": 1783,
      "TGACAAAA": 1784,
      "TAGCG": 1785,
      "TCACGG": 1786,
      "TGGGCG": 1787,
      "ACTCCCC": 1788,
      "TCCCCCC": 1789,
      "AGATCG": 1790,
      "AATACCC": 1791,
      "TGT": 1792,
      "AGTTCTC": 1793,
      "AGATAAG": 1794,
      "TCATATT": 1795,
      "TCTAAAA": 1796,
      "ACATTGG": 1797,
      "ACATTGC": 1798,
      "AAGTAT": 1799,
      "ACCGG": 1800,
      "TTGTTCC": 1801,
      "AAAAACC": 1802,
      "TTCTTAA": 1803,
      "TTTTTAG": 1804,
      "TACTAG": 1805,
      "TATATACCC": 1806,
      "TTTCTTTTC": 1807,
      "AGGCACC": 1808,
      "AGGCAGC": 1809,
      "ATGGATG": 1810,
      "TGAATTC": 1811,
      "ATATAAAA": 1812,
      "AAAGTGC": 1813,
      "AAAGTAG": 1814,
      "ATACTGC": 1815,
      "AGACAGC": 1816,
      "AACCG": 1817,
      "AATGAAC": 1818,
      "AGTGTGG": 1819,
      "AGTGCCC": 1820,
      "ATATGGG": 1821,
      "TCAAATG": 1822,
      "TGTAACC": 1823,
      "AAGCCCC": 1824,
      "TCTCCCC": 1825,
      "TGTGGTGGC": 1826,
      "AACGGAATGGACTCG": 1827,
      "ATTACAGGCG": 1828,
      "TTTGGCC": 1829,
      "TTATAAC": 1830,
      "TGATAAG": 1831,
      "AGATATC": 1832,
      "TCAATT": 1833,
      "TCTTCTC": 1834,
      "TCTTGGC": 1835,
      "ACTGGCC": 1836,
      "ACATAAAA": 1837,
      "ATTTGTT": 1838,
      "ATTTAAAA": 1839,
      "ATAGGCC": 1840,
      "TGGTCTC": 1841,
      "TCCTCTC": 1842,
      "TCCTGGC": 1843,
      "TTCTGGC": 1844,
      "AACACAG": 1845,
      "TACTGGG": 1846,
      "TATTGCC": 1847,
      "AGAATGC": 1848,
      "AGAATAG": 1849,
      "TTTCATG": 1850,
      "ATGGTAG": 1851,
      "TCCCTAC": 1852,
      "TCCCATTC": 1853,
      "TGCCG": 1854,
      "ACTCTTC": 1855,
      "TTAACCC": 1856,
      "AGTGGAATGG": 1857,
      "TGTAGTCCCAGCTAC": 1858,
      "TTGGCCAGGCTGG": 1859,
      "ATTGTGACATATC": 1860,
      "GTAA": 1861,
      "AATTCTC": 1862,
      "AAAGGGG": 1863,
      "TTA": 1864,
      "TTATCTC": 1865,
      "AGATTGG": 1866,
      "AGTCCCC": 1867,
      "AGTTGGG": 1868,
      "TCAATG": 1869,
      "ACTTCTC": 1870,
      "ACTAGCC": 1871,
      "TAATGTG": 1872,
      "AAGAAGC": 1873,
      "AAGTAAC": 1874,
      "ATCACAA": 1875,
      "AAAATGG": 1876,
      "AAAAGGG": 1877,
      "TTCTGAG": 1878,
      "TTTTTCTC": 1879,
      "TAGACAC": 1880,
      "TGGGAGC": 1881,
      "AGAACCC": 1882,
      "TTTCTCTC": 1883,
      "ATTCAGG": 1884,
      "AGAGAAC": 1885,
      "ATTGTAG": 1886,
      "TCCCATC": 1887,
      "TTAAATT": 1888,
      "ATACAAC": 1889,
      "TGACATG": 1890,
      "TGACACC": 1891,
      "AGTCTCC": 1892,
      "TGTTAAC": 1893,
      "GGGTTC": 1894,
      "AGACGGGG": 1895,
      "ATTCCCC": 1896,
      "AGTGGAATGGAATGG": 1897,
      "ACTTTCC": 1898,
      "TCAGATG": 1899,
      "AATTGCC": 1900,
      "ACATGAAC": 1901,
      "TAATGGACTGG": 1902,
      "AAATATAA": 1903,
      "TTATAAAA": 1904,
      "AGTTGGC": 1905,
      "TCATAT": 1906,
      "AGGATT": 1907,
      "AGGTATT": 1908,
      "AGGAATT": 1909,
      "TGGAGTGC": 1910,
      "AAGTTAA": 1911,
      "ACCTTTT": 1912,
      "ATCTTGC": 1913,
      "TTCGG": 1914,
      "TTCATAA": 1915,
      "TTCTAAC": 1916,
      "TTCAACC": 1917,
      "TGCTAA": 1918,
      "TGCTGTC": 1919,
      "TATTTAA": 1920,
      "TGGGTCC": 1921,
      "TATACATG": 1922,
      "ATTCTTTT": 1923,
      "ATTCTTCC": 1924,
      "AGAGACAC": 1925,
      "AGAGTGAG": 1926,
      "TTTGTGG": 1927,
      "TTAAATAA": 1928,
      "ATCCTCC": 1929,
      "TGTCTCC": 1930,
      "TGAGAAC": 1931,
      "TGACATC": 1932,
      "TGTTTAA": 1933,
      "AAAACAGC": 1934,
      "AAATGGG": 1935,
      "AATAAGC": 1936,
      "TTAAGCC": 1937,
      "TGTATTG": 1938,
      "TCGGC": 1939,
      "ATTATCC": 1940,
      "ATGTATGG": 1941,
      "TAATGCC": 1942,
      "AGGTGAA": 1943,
      "AGGAAGC": 1944,
      "TCCTTCC": 1945,
      "ATCTTTC": 1946,
      "ATCTGTG": 1947,
      "AAAAGGC": 1948,
      "TTCTCAC": 1949,
      "TTCTCTG": 1950,
      "AGCTGGGC": 1951,
      "TGCGG": 1952,
      "TGCAATC": 1953,
      "TAGACC": 1954,
      "ATGGAATAC": 1955,
      "AGCCAAG": 1956,
      "ACAAACC": 1957,
      "AGAGAGAA": 1958,
      "ATTGTAC": 1959,
      "TTGCTTG": 1960,
      "ACAGATG": 1961,
      "TGAGTTC": 1962,
      "TGACTCC": 1963,
      "TTTAAGC": 1964,
      "TGGCCAACATGG": 1965,
      "TTCTCG": 1966,
      "TTGCCCC": 1967,
      "TTTAGGG": 1968,
      "TGTAATCCCAGCTAC": 1969,
      "AGGCTGGAGTGCAGTGGC": 1970,
      "AAATAGAA": 1971,
      "TTAATGG": 1972,
      "TGA": 1973,
      "TGTATCC": 1974,
      "TGTATGC": 1975,
      "AGTATCC": 1976,
      "AGTACCC": 1977,
      "ACATCTC": 1978,
      "ACATACC": 1979,
      "ACATAGGC": 1980,
      "AGGTTTG": 1981,
      "AGGAATC": 1982,
      "TGGATGC": 1983,
      "TGGTTTTG": 1984,
      "TCCACCC": 1985,
      "ATCACAC": 1986,
      "ATCAAAC": 1987,
      "TTGATT": 1988,
      "TTCGC": 1989,
      "AGCGG": 1990,
      "AGCAGAA": 1991,
      "AGCTGAA": 1992,
      "AGCTGCC": 1993,
      "TGCACAC": 1994,
      "TGCATCC": 1995,
      "TGCTACC": 1996,
      "TACTGGC": 1997,
      "TACAATT": 1998,
      "CCCAGGC": 1999,
      "TATTTAG": 2000,
      "TATAATC": 2001,
      "AGAATCTC": 2002,
      "TTTCTAA": 2003,
      "TTTCTTGG": 2004,
      "AGCCATG": 2005,
      "TGTGTATG": 2006,
      "TATGTCC": 2007,
      "TAAGAAAA": 2008,
      "ATATATTC": 2009,
      "TCTTTAG": 2010,
      "TGTAAGC": 2011,
      "TTTTCCCC": 2012,
      "ATTACAGGCATGAGCC": 2013,
      "GATG": 2014,
      "TTAAGGG": 2015,
      "AGATTGC": 2016,
      "AGAAAAAAAA": 2017,
      "TCATTGC": 2018,
      "ATTATTTC": 2019,
      "TAATAAC": 2020,
      "TGGAGGG": 2021,
      "AAGAAGG": 2022,
      "AAGAACC": 2023,
      "ATCTTCC": 2024,
      "ATCTAGG": 2025,
      "ATCAGAGAA": 2026,
      "AGCTGTG": 2027,
      "AGCTTCC": 2028,
      "AACATAA": 2029,
      "AACACTC": 2030,
      "AACATGGC": 2031,
      "TAGTGAA": 2032,
      "TACATT": 2033,
      "TATACAC": 2034,
      "AGAATGGC": 2035,
      "AATGGAAG": 2036,
      "AGGGAAC": 2037,
      "AGCCTTC": 2038,
      "AGAGTCC": 2039,
      "AGAGAGC": 2040,
      "AAGGTAA": 2041,
      "ATGCAAAA": 2042,
      "TGAGATG": 2043,
      "AAAGACC": 2044,
      "TGACTTTT": 2045,
      "AGACTCC": 2046,
      "AATTTGG": 2047,
      "TCACTGG": 2048,
      "ATAGAAAA": 2049,
      "TTACATG": 2050,
      "TAAAATAAAA": 2051,
      "ATTCCATTC": 2052,
      "ACTGCCC": 2053,
      "TCTGTAA": 2054,
      "TCAGTAA": 2055,
      "ATCTCAGC": 2056,
      "ATGCCCC": 2057,
      "ATGGGGG": 2058,
      "TGAGGTCAGG": 2059,
      "AATATGC": 2060,
      "TTTGGGG": 2061,
      "TGATAGG": 2062,
      "AGTTGCC": 2063,
      "TCAGGGC": 2064,
      "TAAAACC": 2065,
      "AGGACAC": 2066,
      "AAGTTCC": 2067,
      "TCCATT": 2068,
      "ATCTGCC": 2069,
      "TTGTAT": 2070,
      "TTGAGGC": 2071,
      "TGCTCTG": 2072,
      "AACTTCC": 2073,
      "TAGATT": 2074,
      "TACACC": 2075,
      "AGAATTTT": 2076,
      "ATGGAAAA": 2077,
      "TGAAATC": 2078,
      "TGAATGC": 2079,
      "ACACACC": 2080,
      "ATTCATG": 2081,
      "AGCCTGGG": 2082,
      "ACAAATC": 2083,
      "ACAAATAA": 2084,
      "TATGTAA": 2085,
      "ATTGAAG": 2086,
      "TCCCACAC": 2087,
      "ACCCATC": 2088,
      "AAGCTGC": 2089,
      "ACTCAAAC": 2090,
      "AATCATG": 2091,
      "AATCGCC": 2092,
      "ATATAAC": 2093,
      "TGACTTCC": 2094,
      "TGTTTATT": 2095,
      "ATATTTTC": 2096,
      "TTACACC": 2097,
      "ATATGAAC": 2098,
      "TCTGAAC": 2099,
      "AGAACTAC": 2100,
      "AGACCATCC": 2101,
      "AGTAGCC": 2102,
      "AATGAAATG": 2103,
      "GCCCGCC": 2104,
      "AAACCTC": 2105,
      "TTAAGAA": 2106,
      "TTTACCC": 2107,
      "TCATTCC": 2108,
      "TCTGGGC": 2109,
      "TCTGGGG": 2110,
      "ACA": 2111,
      "ACAGGGC": 2112,
      "ACTTGGG": 2113,
      "GGAAG": 2114,
      "ATAGGGC": 2115,
      "ATGTGGC": 2116,
      "TAATTTTG": 2117,
      "AGGACTC": 2118,
      "TTGTGTG": 2119,
      "TTGTGCC": 2120,
      "TTGAATTAA": 2121,
      "AAAAAACC": 2122,
      "TTCATCC": 2123,
      "TTCTTTTG": 2124,
      "AGCGC": 2125,
      "AGCAGGG": 2126,
      "AGCAGCC": 2127,
      "AGCAAAG": 2128,
      "AACTCTC": 2129,
      "TAGTCTC": 2130,
      "TAGATGC": 2131,
      "CCCAGG": 2132,
      "TATTAAAA": 2133,
      "TATTTTCC": 2134,
      "AGAAATTC": 2135,
      "AGAAACTC": 2136,
      "AGGGAGG": 2137,
      "AGGGAATC": 2138,
      "ATAATCC": 2139,
      "TATGTATT": 2140,
      "ATTGTTG": 2141,
      "TCCCAGG": 2142,
      "TGCCATC": 2143,
      "AATCTCC": 2144,
      "TAGCTGG": 2145,
      "AGACTGC": 2146,
      "AATGATG": 2147,
      "ACTTATG": 2148,
      "TCTGTTC": 2149,
      "TCAAATTG": 2150,
      "TCAGCCC": 2151,
      "ATAACG": 2152,
      "ACATGGC": 2153,
      "GGCCCC": 2154,
      "TGATCCACCC": 2155,
      "TTGCAGTGAGCTGAG": 2156,
      "TGAAACCCCGTCTC": 2157,
      "TTATTGG": 2158,
      "TTAGGGG": 2159,
      "AGT": 2160,
      "AGATAGC": 2161,
      "TCTGGCC": 2162,
      "ATACCTC": 2163,
      "TAAAGAG": 2164,
      "ACCAGAG": 2165,
      "ACCACTC": 2166,
      "ATCACTTG": 2167,
      "TTGTCTC": 2168,
      "TTGAGCCC": 2169,
      "AAAATAAC": 2170,
      "AGCACAC": 2171,
      "AGCATGC": 2172,
      "AACAACC": 2173,
      "TAGAAAG": 2174,
      "TACTTTAA": 2175,
      "TGGGTAC": 2176,
      "TGGGGGG": 2177,
      "TATAGAA": 2178,
      "AGAAACAC": 2179,
      "ACACATGC": 2180,
      "ACAATGAG": 2181,
      "ACAAGGG": 2182,
      "TGTGTGG": 2183,
      "TGTGTAC": 2184,
      "TGTGTGCC": 2185,
      "TATGCCC": 2186,
      "TCCCACC": 2187,
      "TCCCAGGTTC": 2188,
      "AAGCTGG": 2189,
      "AAGCAATTC": 2190,
      "TAACATT": 2191,
      "ATATAAG": 2192,
      "ATATACC": 2193,
      "AAAGTAC": 2194,
      "TACCG": 2195,
      "AAACTTC": 2196,
      "TAGCATG": 2197,
      "AGTCTTGC": 2198,
