{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "\n": 5,
      "A": 6,
      "C": 7,
      "G": 8,
      "T": 9,
      "TT": 10,
      "AG": 11,
      "TG": 12,
      "CC": 13,
      "AA": 14,
      "TC": 15,
      "AC": 16,
      "GG": 17,
      "AGC": 18,
      "TGC": 19,
      "AGG": 20,
      "AT": 21,
      "TTC": 22,
      "ATG": 23,
      "TCC": 24,
      "ATT": 25,
      "ATC": 26,
      "TTG": 27,
      "TAA": 28,
      "AAG": 29,
      "GC": 30,
      "TTGG": 31,
      "TGAG": 32,
      "TGAA": 33,
      "TAG": 34,
      "AGTT": 35,
      "TGAC": 36,
      "TTCTG": 37,
      "A\n": 38,
      "AGAG": 39,
      "TAC": 40,
      "TTTC": 41,
      "TGCC": 42,
      "AACC": 43,
      "AGGC": 44,
      "ATGG": 45,
      "TATC": 46,
      "TTTCC": 47,
      "AAA": 48,
      "ACAT": 49,
      "TTGGG": 50,
      "CTG": 51,
      "AATGC": 52,
      "TGCAC": 53,
      "TGAATG": 54,
      "ACC": 55,
      "AAGC": 56,
      "AGGG": 57,
      "TCAGC": 58,
      "TCCC": 59,
      "TAGC": 60,
      "TGTC": 61,
      "CCTG": 62,
      "ACT": 63,
      "TTTT": 64,
      "AGTG": 65,
      "TCAG": 66,
      "GGC": 67,
      "ATGAG": 68,
      "ATTAA": 69,
      "CCTGTG": 70,
      "GT": 71,
      "GCC": 72,
      "GAGC": 73,
      "TAGG": 74,
      "AATAGC": 75,
      "ACTGC": 76,
      "ACATC": 77,
      "ACAGGC": 78,
      "GGGC": 79,
      "TGCAT": 80,
      "AGGCC": 81,
      "ATAA": 82,
      "TTCAC": 83,
      "TTGC": 84,
      "TTGATC": 85,
      "TAATT": 86,
      "AAGAA": 87,
      "TGAGTCAGC": 88,
      "TACTT": 89,
      "ACATCC": 90,
      "CTGAG": 91,
      "GTTGGG": 92,
      "TTTAA": 93,
      "TTAACC": 94,
      "TTTGCAT": 95,
      "AGATT": 96,
      "AGTAA": 97,
      "AGAAG": 98,
      "AGTGAG": 99
    },
    "merges": [
      "T T",
      "A G",
      "T G",
      "C C",
      "A A",
      "T C",
      "A C",
      "G G",
      "AG C",
      "TG C",
      "AG G",
      "A T",
      "TT C",
      "A TG",
      "T CC",
      "A TT",
      "A TC",
      "TT G",
      "T AA",
      "A AG",
      "G C",
      "TT GG",
      "TG AG",
      "TG AA",
      "T AG",
      "AG TT",
      "TG AC",
      "TTC TG",
      "A \n",
      "AG AG",
      "T AC",
      "TT TC",
      "TG CC",
      "AA CC",
      "AGG C",
      "ATG G",
      "T ATC",
      "TT TCC",
      "AA A",
      "AC AT",
      "TTGG G",
      "C TG",
      "AA TGC",
      "TGC AC",
      "TGAA TG",
      "A CC",
      "A AGC",
      "AG GG",
      "TC AGC",
      "TCC C",
      "T AGC",
      "TG TC",
      "CC TG",
      "AC T",
      "TT TT",
      "AG TG",
      "TC AG",
      "GG C",
      "ATG AG",
      "ATT AA",
      "CCTG TG",
      "G T",
      "G CC",
      "G AGC",
      "T AGG",
      "AA TAGC",
      "AC TGC",
      "AC ATC",
      "AC AGGC",
      "GG GC",
      "TGC AT",
      "AGG CC",
      "AT AA",
      "TTC AC",
      "TTG C",
      "TTG ATC",
      "TAA TT",
      "AAG AA",
      "TGAG TCAGC",
      "TAC TT",
      "ACAT CC",
      "C TGAG",
      "G TTGGG",
      "TT TAA",
      "TT AACC",
      "TT TGCAT",
      "AG ATT",
      "AG TAA",
      "AG AAG",
      "AG TGAG"
    ]
  }
}