{"[PAD]":0,"[CLS]":1,"[SEP]":2,"[MASK]":3,"[UNK]":4,"A":5,"C":6,"G":7,"T":8,"TT":9,"AA":10,"TG":11,"AG":12,"CC":13,"TC":14,"AC":15,"GG":16,"ATT":17,"AT":18,"ATG":19,"GC":20,"TAA":21,"TCC":22,"ACC":23,"AAAA":24,"AGG":25,"AGC":26,"ATC":27,"TTC":28,"AAG":29,"TTTT":30,"TGC":31,"TGG":32,"AAC":33,"TTG":34,"TAG":35,"TAC":36,"CCC":37,"TATT":38,"TGGG":39,"TAT":40,"AGAA":41,"AGGG":42,"TTTC":43,"AGCC":44,"TGTG":45,"AGGC":46,"ATAA":47,"ATTC":48,"TTGG":49,"ACAC":50,"TCTC":51,"AAGG":52,"TATG":53,"TCCC":54,"TTTG":55,"TTCC":56,"AGAG":57,"ATGG":58,"TGCC":59,"AAAC":60,"ATTG":61,"ACCC":62,"TGGC":63,"AGAC":64,"ATCC":65,"TGAA":66,"ATGC":67,"ATAC":68,"TCAC":69,"TTAA":70,"TTGC":71,"TAAG":72,"TCTG":73,"AGTG":74,"TATC":75,"TAAC":76,"AAAG":77,"GGG":78,"TTAC":79,"AAGC":80,"ATAT":81,"GGC":82,"TAGC":83,"TACC":84,"AACC":85,"TAGG":86,"ATATT":87,"TGAC":88,"AGTC":89,"GCC":90,"TTTTC":91,"AATG":92,"TTTAA":93,"AAAAC":94,"ATAG":95,"TGTC":96,"AATC":97,"AAAAG":98,"TTATT":99,"TTTTG":100,"TGAG":101,"ACAG":102,"AATT":103,"AAATT":104,"TTTCC":105,"TCAG":106,"AATAA":107,"AGGCC":108,"ACTC":109,"TTAG":110,"AAATG":111,"TGGGC":112,"ATTTC":113,"ACTG":114,"ATATG":115,"ACG":116,"TGGCC":117,"ACAA":118,"ATCTC":119,"TATTC":120,"ACTT":121,"TGTAA":122,"AAAT":123,"ATGCC":124,"TTTGC":125,"ATTCC":126,"TTCCC":127,"AAAAAAAA":128,"TTTAG":129,"TCCCC":130,"TAAAA":131,"TTCTC":132,"ACCTC":133,"ACCCC":134,"AGAAG":135,"TGGGG":136,"AGGGC":137,"TTTTTTTT":138,"ACATT":139,"AGGAG":140,"ATGGC":141,"GGCC":142,"AAGCC":143,"GTG":144,"ATAAAA":145,"TTTAC":146,"TGGAG":147,"TCAA":148,"ATTGC":149,"TTTATT":150,"GAG":151,"ACTGC":152,"TTGCC":153,"AAGGC":154,"ATTAC":155,"ATGGG":156,"TTTGG":157,"TTGGC":158,"ATCAC":159,"AATTC":160,"ATAAC":161,"AGCAG":162,"ATTTG":163,"GGGC":164,"ACTCC":165,"TGCAG":166,"ATCCC":167,"AAATC":168,"ATATC":169,"AGCTC":170,"ATAAG":171,"AGGGG":172,"TTTAT":173,"AAAGG":174,"TATTG":175,"TTAAAA":176,"TGAGG":177,"TTGGG":178,"AGAAC":179,"TTAAC":180,"AGAAAA":181,"ACCAC":182,"TCCTC":183,"TCCTG":184,"TTAAG":185,"TTCTG":186,"AGATG":187,"AAAGC":188,"TTATG":189,"TCG":190,"TTTTTG":191,"TATGC":192,"TATCC":193,"AGAGG":194,"TTATC":195,"TCTTC":196,"TAGCC":197,"GGGG":198,"AGCCC":199,"AGTAA":200,"ATAGC":201,"ATGTG":202,"TCATT":203,"AAACC":204,"AGAGC":205,"TCTCC":206,"AATAC":207,"TGCCC":208,"AGATT":209,"ACTTC":210,"AAGGG":211,"ACATG":212,"TTTTCC":213,"AAGTG":214,"TTGAA":215,"TATGG":216,"AGGTG":217,"TCTGC":218,"AGTTC":219,"TACCC":220,"AATAG":221,"TCCCAGC":222,"ATACC":223,"ACAGC":224,"AATGG":225,"ATTGG":226,"TACTC":227,"TAGGC":228,"AATGC":229,"ATCTG":230,"AACTC":231,"AAGAC":232,"TTGTG":233,"ATAGG":234,"AGAAGC":235,"TTACC":236,"AACAC":237,"TAAGC":238,"AAGTC":239,"TTCAC":240,"AGGTC":241,"TTAGC":242,"AGACC":243,"TTTTTC":244,"TAAGG":245,"TGCTG":246,"TGGTG":247,"AAGAA":248,"TGCTC":249,"AGGCTG":250,"ATTTTC":251,"TTTGTG":252,"CCCC":253,"AGCTG":254,"TTAGG":255,"TAGGG":256,"ATGTC":257,"AATCC":258,"AGATC":259,"TTGTC":260,"TGGTC":261,"ATATAA":262,"ACTAC":263,"AGCAC":264,"ATTTAA":265,"AACCC":266,"AAATAA":267,"TGCCTC":268,"GTC":269,"AATTG":270,"TAAAC":271,"AACTG":272,"AGTGG":273,"ATTCTC":274,"ATTATT":275,"AAACAC":276,"TATAC":277,"AGTAG":278,"ACCTG":279,"AATTTT":280,"AGAAGG":281,"TGCG":282,"TTGGCC":283,"AGTCC":284,"TAATG":285,"AGTTG":286,"AGGAC":287,"TAACC":288,"TGGAC":289,"TAGAC":290,"AGTGC":291,"TATATT":292,"ATGAC":293,"AAAAAC":294,"TGCAC":295,"TCCAC":296,"TTTTGG":297,"AAAAGG":298,"TTTTGC":299,"AAAGAA":300,"TTGAC":301,"AATATT":302,"AGCG":303,"ACCATG":304,"TAATAA":305,"AAAAGC":306,"TTTCTC":307,"TTCG":308,"ATTTT":309,"AAAACC":310,"AAAATG":311,"AACG":312,"AGTT":313,"ATTTTG":314,"AATAT":315,"AGAAAC":316,"TTCCCC":317,"TACTG":318,"AAGAG":319,"TGTTC":320,"ATATTC":321,"TTTTTAA":322,"TACAC":323,"TCAGC":324,"TGTGG":325,"TGATG":326,"AGGCAGG":327,"AAAAATT":328,"AGCCCC":329,"TGGGATTAC":330,"GCCC":331,"TCACC":332,"TGTAG":333,"TTTGGG":334,"ACACACAC":335,"TGAAG":336,"TTGCCC":337,"AACAG":338,"ATTTCC":339,"AGGAAG":340,"TTTATG":341,"TCATC":342,"ATATAC":343,"AGTAC":344,"TGTGTGTG":345,"TGTGC":346,"TTTCCC":347,"TTGAAC":348,"AGGAA":349,"AAAATC":350,"AAAATAA":351,"AGCCTCCC":352,"TGAAC":353,"TCCG":354,"TCACTGC":355,"TGATT":356,"AGAGAA":357,"TGTGGC":358,"ATCG":359,"ACCG":360,"TATTTC":361,"TGGGGG":362,"AGGGGC":363,"TTTGCC":364,"TGAGC":365,"ATAGAA":366,"TAATC":367,"AAAGTGC":368,"TTTAAG":369,"ACTTTGGG":370,"TGTAATCCCAGC":371,"TATAA":372,"AAGTGG":373,"AGTTTT":374,"AAATTC":375,"AGGAGG":376,"TGTTG":377,"TTATAA":378,"TGTCC":379,"AGCAGC":380,"TGTGCC":381,"ACATC":382,"AACATT":383,"TTTATC":384,"TCATG":385,"AGGGCC":386,"TGGAA":387,"ATGGCC":388,"ATATATAT":389,"TACG":390,"TTTGGC":391,"ATATTG":392,"TGGGCC":393,"TTCTTC":394,"AGTCTC":395,"TCTTG":396,"AGTTTC":397,"TTTAAC":398,"ACACC":399,"TAAAAC":400,"AATTTC":401,"TCAGG":402,"TAAATG":403,"TGGGGC":404,"TTCTCC":405,"ATACAC":406,"AGAATC":407,"ACAGG":408,"TATATG":409,"TAATTTT":410,"AAGAAG":411,"ATTTTTT":412,"TGTCTC":413,"ATATGC":414,"TGCCCC":415,"AAATAC":416,"TGACC":417,"TGAAGC":418,"AACAAC":419,"TGGCTC":420,"TCTGTC":421,"TTATTC":422,"TCCTCC":423,"TGGCCC":424,"AAAGAC":425,"TATTCC":426,"AGAACC":427,"ATCTTC":428,"ATATCC":429,"AGGCTGG":430,"ATTGCC":431,"ATTTAC":432,"ATTCCC":433,"TAGTC":434,"ATATGG":435,"AGCAGG":436,"ACAAC":437,"AGATGG":438,"TGCAA":439,"ACTCCAGCC":440,"TTAAAC":441,"ACGC":442,"ATGGGG":443,"AAGAAAA":444,"TTCAG":445,"ACGG":446,"TACAG":447,"ATTTGC":448,"TAAATT":449,"TGGAGG":450,"TTATTG":451,"ATCAG":452,"ATTCTCC":453,"TTGCAGTG":454,"ACCTCC":455,"TCTGG":456,"ACAAG":457,"TGCTTC":458,"ATCTCC":459,"AACAA":460,"TAGAG":461,"TACTAAAA":462,"AAGGCC":463,"ATTTATT":464,"ATCACC":465,"TTAGAA":466,"TTAGCC":467,"TTCCTC":468,"TTTCTG":469,"GTGG":470,"TTTACC":471,"TAAAAG":472,"ATCCCC":473,"AAAAAA":474,"ATCATG":475,"TATTTTTAG":476,"TTGGGG":477,"TTGGGC":478,"AGCTCC":479,"TGGAAG":480,"TAGAGAC":481,"TAAAG":482,"TATAG":483,"AGCAA":484,"AGGCTGGAG":485,"TCTGCC":486,"TGTTTT":487,"TTCATT":488,"ATCATT":489,"AAGGGC":490,"ATGATG":491,"TAGAA":492,"TGGAAC":493,"TGTAC":494,"AGGGGG":495,"TCTAA":496,"ACAAAA":497,"TTCAAG":498,"TCAAC":499,"ATAGAG":500,"AGGCCC":501,"TTCTGC":502,"AGCCTCC":503,"ACTTG":504,"AGGATG":505,"TTTAGC":506,"TGAAAA":507,"GCG":508,"TGGGATTACAGGC":509,"AGGAAC":510,"AAATGC":511,"TCTCG":512,"TGCTGC":513,"TCTCTC":514,"AGCAAG":515,"ACTGG":516,"ATGAG":517,"AGCTAA":518,"AAGGGG":519,"ATAGAC":520,"ATCATC":521,"TTCAAC":522,"TGAACC":523,"TGAGAC":524,"AAGTAA":525,"ACTAA":526,"TTTTTTG":527,"AGCCTC":528,"TGGTGG":529,"AAAAAAAAAAAAAAAA":530,"AATATC":531,"AGCCACC":532,"GGGCC":533,"ATGGGC":534,"AACATGG":535,"TGGCTCAC":536,"TTGTTG":537,"ATAAGC":538,"AAGAAC":539,"TATATC":540,"ACCCCC":541,"TTTCAC":542,"TTTGTC":543,"TGCTCC":544,"TATCCC":545,"ATGTTC":546,"AGGAGC":547,"TACTAAAAATAC":548,"TTATAC":549,"ACCAGCC":550,"TAAGCC":551,"ATACCC":552,"AAAGAG":553,"TGATC":554,"AGATAA":555,"TTAACC":556,"TCTTTT":557,"TATTTATT":558,"AGACAC":559,"ATGAAG":560,"TCCCCC":561,"ACCACC":562,"TTGAACC":563,"TACATT":564,"ACTAG":565,"ATGTAA":566,"AGCTTC":567,"AGCATT":568,"ATGAA":569,"ATGATT":570,"TATGCC":571,"ATGCCC":572,"TA":573,"AGAGGC":574,"TTGTAA":575,"ATCTGC":576,"TTTAGG":577,"TTCTAG":578,"TTAAGC":579,"TTACAC":580,"AAAAAAC":581,"AGGTTC":582,"AGGAGGC":583,"TAGCTGGG":584,"TTTTTTTTTTTTTTTT":585,"TCCTGACCTC":586,"TCAAG":587,"TCTAC":588,"TATTGC":589,"AGGCTGAGGCAGG":590,"ACAGAG":591,"GTCTC":592,"TGTAT":593,"AAAGCC":594,"TTGTAG":595,"AAATCC":596,"ATTTAG":597,"AAAAAG":598,"AACTCC":599,"AACCCC":600,"AAATGG":601,"TATGGC":602,"TTTTATT":603,"TCCTTC":604,"TGGAGC":605,"AAGCG":606,"AAATTG":607,"TCTTTC":608,"ATAACC":609,"TGTATT":610,"ATCTAA":611,"ATAAGG":612,"AAAGGG":613,"ATAGGC":614,"TGCAGG":615,"TCTCAC":616,"AATGAA":617,"AGTATT":618,"TATAAAA":619,"AGCACC":620,"TCCCAAAGTGC":621,"ACTTTGGGAGGCC":622,"TGTTTC":623,"ATAGTG":624,"TTATCC":625,"AAATATT":626,"TTCTAA":627,"AGATTC":628,"ATAAAAC":629,"TTGAAG":630,"ATGAAC":631,"AGCTGC":632,"TAGAAG":633,"AAAGGC":634,"AGCTGG":635,"ACTGCACTCCAGCC":636,"AATTCC":637,"AATTAA":638,"AGAGGG":639,"ATTTTTC":640,"AGCATC":641,"TGGCAC":642,"AATGTG":643,"AATAAC":644,"TCGC":645,"AAAAAAG":646,"AGCCAC":647,"TAGGCC":648,"ATAGGG":649,"AATCTC":650,"AGTAT":651,"AGCAAC":652,"TGCATT":653,"ATCTTG":654,"TGCAAG":655,"ACACAC":656,"AACCTCC":657,"AATTTG":658,"ATAAAC":659,"AATATG":660,"TAGAAC":661,"ATGTTG":662,"TTAAGG":663,"TCCAG":664,"AGGTGC":665,"AGCTAC":666,"ATATATT":667,"CCCAC":668,"AAATATC":669,"TAGTG":670,"TCACAGAG":671,"AAACCC":672,"AAGATT":673,"ATAAAAG":674,"AACTTC":675,"AAAAATG":676,"ATGTGG":677,"TTTTTTC":678,"AGGTAA":679,"ATAGTC":680,"ATCGC":681,"TGGCG":682,"TGAAACCCC":683,"TGCCTCAGCCTCCC":684,"TTAGAG":685,"AGAATG":686,"AGGCGG":687,"GCCCC":688,"TTATATT":689,"TACAAAA":690,"ACCAG":691,"AAGTTC":692,"TTTCTTTC":693,"TTGCAGTGAGCC":694,"TTGATT":695,"TTGGAAAC":696,"TCTAG":697,"ATGTCC":698,"AAGCCC":699,"TACTCC":700,"TGCAGTGGC":701,"AAAGTG":702,"TTGTTTT":703,"TGTGTG":704,"ATTCTG":705,"TACCCC":706,"TGGGCAAC":707,"TTACCC":708,"TTATGC":709,"TTTATTC":710,"ATGATC":711,"TTGAG":712,"ACCAGC":713,"AGGTGG":714,"TTGTTC":715,"ATAAATAA":716,"TCTCTCTC":717,"TTAGAC":718,"AGGATT":719,"GCCTC":720,"ATGTGC":721,"AACATC":722,"GAC":723,"TGGTAA":724,"TATGGG":725,"TCTTCC":726,"AATGGC":727,"AGAGCC":728,"ATAATAA":729,"ATAGCC":730,"TGCAGC":731,"TTGAACCC":732,"GAGG":733,"AATGAC":734,"AAGATG":735,"TTTTAC":736,"TCTGTG":737,"ACCTCCC":738,"ATTCAC":739,"AGAGAC":740,"AAACAAAC":741,"TATTTTC":742,"TCTCTG":743,"ACCTAA":744,"AGGATGG":745,"TGCTGG":746,"AATAAG":747,"ACCATC":748,"AGCATG":749,"TTATGG":750,"AATTGC":751,"TGGATT":752,"AGTTTG":753,"TCTTGC":754,"TACTAA":755,"AACATG":756,"TACATG":757,"TATTTG":758,"TATAAG":759,"ACCTGC":760,"AATTAC":761,"TGAAAC":762,"ACCATT":763,"TATTGG":764,"TGGGAGG":765,"AGGCAC":766,"TTCATC":767,"CCCTC":768,"TATAAC":769,"TCCCAC":770,"AGTTCC":771,"TTGTCC":772,"AGGTAG":773,"TTTCTCC":774,"GCTC":775,"TATCTC":776,"ACCTTC":777,"TGGTAG":778,"TGGGTTC":779,"AGATGC":780,"GGGGC":781,"ACCGC":782,"AGGAAAA":783,"ACACG":784,"AGAGAGAG":785,"TTAGTG":786,"TGAGGC":787,"TGGTGC":788,"ACACTC":789,"TACTTC":790,"TATTTAA":791,"AGTGGG":792,"ATCAAG":793,"AGGGAC":794,"AATCAC":795,"ACCTGG":796,"TGGGTGAC":797,"ACCAAC":798,"TATTTTG":799,"AGTGGC":800,"TAGATT":801,"CCCG":802,"AGAAAGAA":803,"TTGCTC":804,"TGGATC":805,"TGGTTC":806,"TTCCTG":807,"AGGTCAGGAG":808,"AGACCC":809,"AGGTGTG":810,"TTTTTCC":811,"TAGTAA":812,"AAACTC":813,"TTAGGG":814,"AAAAATC":815,"AGCTGAG":816,"AAGATC":817,"ATAAATG":818,"TTTGTAA":819,"TGCCAC":820,"AAAGTC":821,"ATTTCG":822,"ATTAAC":823,"ACCTTG":824,"AAGAGC":825,"AAGTTG":826,"TGTGTC":827,"AGGCG":828,"TCACTC":829,"TCTGTCTC":830,"TTAAAAC":831,"ACAGAA":832,"AAAATAC":833,"TCCTGC":834,"ATGGTG":835,"AAATAT":836,"TCAGGAG":837,"AGGAAAC":838,"AGAAGGC":839,"ATAAATT":840,"ATGCTG":841,"TCCATC":842,"TTATAG":843,"TCCAGC":844,"ACCTAC":845,"TTCAGC":846,"TTCTTG":847,"TTTCCCC":848,"TTTTGCC":849,"TGGGCG":850,"GAGGC":851,"AATAGC":852,"TTAAAAG":853,"AAATAG":854,"AGATAC":855,"AGTAAC":856,"ATTAAAA":857,"TTCTGG":858,"ATAATC":859,"TTTATTG":860,"TTGGAAACGGG":861,"ATTTCTC":862,"TTCATG":863,"TGCATG":864,"AACTAA":865,"TTTGAC":866,"AGACG":867,"AGTAAG":868,"AGAATAA":869,"ATAATG":870,"AATGGG":871,"AGTGAA":872,"TCTCCC":873,"AGCGC":874,"TTTCACCATG":875,"AAACG":876,"TTAGGC":877,"AGTCAC":878,"ACTTTT":879,"AGCTAG":880,"ATCTAC":881,"TTGAGG":882,"TCCTGG":883,"TGCTAA":884,"TTTCTTC":885,"ATGAAAA":886,"ATCAAC":887,"AGTATG":888,"AGTCTG":889,"ATTTGG":890,"ATTTTTG":891,"TTCAGG":892,"TTCCAC":893,"TGAGAA":894,"AGAAAAG":895,"TGCACC":896,"ATTGTC":897,"AGGCTGAGGC":898,"TAGAAAA":899,"AGTGTG":900,"AGTTAA":901,"AGGTAC":902,"TGCGG":903,"ATTGTG":904,"ATACG":905,"ATATTTGG":906,"GCGG":907,"AAGAGG":908,"TTGAAAA":909,"ACCCAC":910,"ATTTTAA":911,"TTTTCCC":912,"TGAATAA":913,"TTTAACC":914,"AATACC":915,"ATGTAC":916,"AGAGTC":917,"TGGGCTC":918,"AATGCC":919,"ATGTGTG":920,"ATTCTCAGAA":921,"ATTGGC":922,"TCCTTG":923,"TTTTTTTC":924,"AATTGG":925,"AATCTG":926,"AGAAAAC":927,"TCCTAA":928,"ACCAAG":929,"AGCTGGG":930,"TTTTAAAA":931,"ATCACTTG":932,"TATTTTTAGTAGAGAC":933,"TGGTGTG":934,"TAGTTC":935,"ATTATG":936,"TTTTTATT":937,"TGGCTCACGCC":938,"TAGCTGGGACTAC":939,"AGGCTGAGGCAGGAGAA":940,"AGTTAC":941,"ATTATC":942,"TGCATC":943,"ACACTG":944,"TCCCTG":945,"AGACGG":946,"TAATAC":947,"ACCATCC":948,"TAGCCC":949,"AGAAATG":950,"ATGCTC":951,"TCCATT":952,"TGCAGTG":953,"AACAGC":954,"TTTCACC":955,"TCCCTC":956,"TGAATG":957,"AGGCCCC":958,"AAACACTC":959,"AGGTCC":960,"TTTTTTTG":961,"TTGTAC":962,"GGTG":963,"GCAC":964,"TAAATC":965,"AACTGC":966,"TCTCAGC":967,"AAAGAAG":968,"TTATAT":969,"AGTCCC":970,"TTGTGG":971,"TAGGGC":972,"CCCTG":973,"AGGCTC":974,"TTAAATT":975,"AATTATT":976,"AGGAAGG":977,"TTCTTTC":978,"TCACTG":979,"AGTTGC":980,"AGGAAGC":981,"AACAAAA":982,"TTCCG":983,"AAACTCC":984,"TGAATC":985,"ATATTCC":986,"AAAAAAAAAAAA":987,"AATTTAA":988,"TTACTG":989,"AGACCAGCC":990,"TTAGTC":991,"AATCCC":992,"AGTGCC":993,"GCGC":994,"AGGAGAA":995,"TGGGGCC":996,"TAAGTC":997,"AGTAGC":998,"AGCCG":999,"AGAGAAG":1000,"ATGTAG":1001,"TAATTC":1002,"TGGAAAA":1003,"TATATAA":1004,"TTTCG":1005,"ATTCAAG":1006,"ACCCTC":1007,"ATTTGAA":1008,"ATCTAG":1009,"AAGGAC":1010,"ACGCCC":1011,"TGGCCCC":1012,"AGATGGGG":1013,"ATTAAG":1014,"ATTTTAC":1015,"TAAGGC":1016,"TGCTAG":1017,"TTGGTC":1018,"ATCCTC":1019,"ATCCAC":1020,"AGAAGCC":1021,"TTTATCC":1022,"TCCCAGCTACTC":1023,"ATTTAT":1024,"TGGTAC":1025,"AGCCAGGC":1026,"AGAGTG":1027,"AGACTG":1028,"AGTGTC":1029,"TTTTTGTAG":1030,"TTT":1031,"AATAGG":1032,"ATTGGG":1033,"ATGAGG":1034,"TGCTAC":1035,"TGGTCC":1036,"AACAAG":1037,"TGGGTC":1038,"TAAGAC":1039,"ATTTTTAA":1040,"ATGAGC":1041,"TAAAGC":1042,"TTCTAC":1043,"TGGGGGC":1044,"TATGTG":1045,"TGGCTAA":1046,"TTAATC":1047,"ACCTGCC":1048,"AGACAGAG":1049,"TGGCCAACATGG":1050,"TGTAATCCCAGCACTTTGGGAGGCC":1051,"AATTTTC":1052,"GCTG":1053,"TAAAAAA":1054,"TGCTTG":1055,"TTGACC":1056,"TATATTC":1057,"TTTCTTTT":1058,"TCCCG":1059,"TGTGTGTGTGTGTGTG":1060,"ATTACC":1061,"AAAAAATT":1062,"AGGATC":1063,"AGCGG":1064,"TATTAC":1065,"TATATAC":1066,"AGAAATC":1067,"ATTCAAC":1068,"TACCTC":1069,"TTCACC":1070,"TTCGAG":1071,"TGCAAGTGG":1072,"TGGATG":1073,"TGGGTG":1074,"AATGTC":1075,"TTATTTC":1076,"TACTAAAAATACAAAAATT":1077,"AAATATG":1078,"AACTAC":1079,"TGGGATT":1080,"AAGGTC":1081,"TCTGTCACCC":1082,"ACATGG":1083,"TTCTTTT":1084,"TATGTC":1085,"TTTGTTTG":1086,"TAACG":1087,"AAATAAAA":1088,"ATGAGCC":1089,"TTGATG":1090,"TTGTGC":1091,"TATAGC":1092,"TCACG":1093,"ATATATG":1094,"AAATTCC":1095,"AAATGCC":1096,"TATTTTTT":1097,"AAACTG":1098,"TTACG":1099,"TGACTC":1100,"GGTC":1101,"AAAAAGC":1102,"ATCAGC":1103,"AACTAG":1104,"TATATATT":1105,"TTCCTTC":1106,"ATGCAC":1107,"AGTGAC":1108,"TATCAC":1109,"GGCCTCCCAAAGTGC":1110,"AGGACC":1111,"AAGTGC":1112,"AGAAATT":1113,"TTGCTG":1114,"TCTGCCC":1115,"TACCAC":1116,"TTTTCTC":1117,"AGATCC":1118,"TATAAAG":1119,"ATGGTGGC":1120,"AGACAGGG":1121,"TCTGAC":1122,"TTTTTTTTTTTT":1123,"AGATTG":1124,"AAGTAGC":1125,"TGGGAC":1126,"TTAATAA":1127,"ACAGAAG":1128,"TGGCCTC":1129,"TCCCCCC":1130,"ACACACACACACACAC":1131,"TCCATG":1132,"TTGAGC":1133,"TACTAC":1134,"TATACC":1135,"AGGGTG":1136,"TGTGAC":1137,"AGGCTGGTC":1138,"TTTGAGG":1139,"TTCCTCC":1140,"AACCTC":1141,"TGGCTCATGCC":1142,"AGTACC":1143,"AGTAGG":1144,"TAGGGG":1145,"TACTGC":1146,"TTTCTTTTC":1147,"TGTGCCC":1148,"TTAATG":1149,"GGAC":1150,"AAGTCC":1151,"AAGAAAC":1152,"TTGTTTG":1153,"TGAAATG":1154,"TATCTG":1155,"GGCTCACTGC":1156,"TCGCCC":1157,"AGCCTCCTGAG":1158,"AATTTTG":1159,"TAGTTTT":1160,"TATTTCC":1161,"TGTGTCC":1162,"ATCCACCC":1163,"ATACTC":1164,"TAAGTG":1165,"TAACAC":1166,"AAAGAAAA":1167,"ATATTTC":1168,"TTTTCTG":1169,"AAGCCCC":1170,"AACACC":1171,"AGAAGGG":1172,"TTCCAGC":1173,"ATTGAC":1174,"AAATGGG":1175,"GGCCCC":1176,"AGGCTGGAGTGCAGTGGC":1177,"TTATATG":1178,"AGGGTC":1179,"AGGGAGG":1180,"TTGGAC":1181,"AAAGTAA":1182,"AAGCAC":1183,"AGAATCGC":1184,"GTCC":1185,"GGGGG":1186,"ATTTTCC":1187,"ATGTTTT":1188,"AAGTAG":1189,"TGGAAGG":1190,"AGGGGCC":1191,"TTTCATT":1192,"ACCCTGTCTC":1193,"ATCCTCC":1194,"TAACTC":1195,"AAAATGC":1196,"AAAACCC":1197,"TGGAGAA":1198,"ATTCATT":1199,"TTCCTTCC":1200,"ATCCTG":1201,"AGTTGG":1202,"TTCTTTG":1203,"AGCCCCC":1204,"TGCCACC":1205,"TTAAATG":1206,"TTGCAGTGAGCCGAG":1207,"AGTATC":1208,"AGGTTG":1209,"AAGTAC":1210,"AACGC":1211,"TTACTC":1212,"TAGACAGAAGC":1213,"TAAACC":1214,"ATCTTTT":1215,"AAGACC":1216,"AAGATGG":1217,"TGCGC":1218,"TAGAGC":1219,"TATTATT":1220,"TTTGAGGCC":1221,"AGACTC":1222,"TGGTGGC":1223,"TGGAATC":1224,"TAGATG":1225,"TATTTTTC":1226,"TCCCTCC":1227,"AATTCCC":1228,"ATTCTCCTGCCTCAGCCTCCC":1229,"TTTGGGG":1230,"AAAATTC":1231,"AGGTGCC":1232,"AAGAGAA":1233,"AACTGG":1234,"TTGGGGG":1235,"ATGGATGG":1236,"ATCCG":1237,"AACCAC":1238,"ACCATGCCC":1239,"TATTTTTAGTAG":1240,"TAATCC":1241,"AAAAATAC":1242,"TGCTTTT":1243,"TTGTTTC":1244,"TAGTAG":1245,"TATATAT":1246,"ATTCATC":1247,"TTCCCCC":1248,"TGGCTAAC":1249,"AAATTGC":1250,"TGAGGTCAGGAG":1251,"TTGATC":1252,"TGGGGGG":1253,"ATAAATC":1254,"AAGGAAG":1255,"ATGGTC":1256,"AAGCTCC":1257,"GGCTC":1258,"TTTAAGG":1259,"TGAGAG":1260,"ACCAGG":1261,"AGCTGGGC":1262,"TTCTTCC":1263,"AACAGG":1264,"AACAAAC":1265,"TACTTTT":1266,"TACTTGGG":1267,"AGGGAGGG":1268,"ATTCG":1269,"ACCCG":1270,"AGACTCC":1271,"AAGCTC":1272,"AACCTCTGCC":1273,"GCCTCCC":1274,"TTATTCC":1275,"TTATAAAA":1276,"ATATCTC":1277,"TAAGGG":1278,"TGGTTG":1279,"TGGTCTC":1280,"TACAAC":1281,"TATTTAC":1282,"TGAAATT":1283,"TGAACCC":1284,"ATACTG":1285,"TAGCAC":1286,"GGCCC":1287,"TTCTCTC":1288,"TTGTGTG":1289,"TGGGTGG":1290,"TGTCTCC":1291,"TGTAATCCC":1292,"TTTTATC":1293,"TGGAAAC":1294,"TATAGG":1295,"TGCCCCC":1296,"ATTCCCC":1297,"ATTACAGGC":1298,"AGCAGTTTTG":1299,"ATTTTGC":1300,"TAAAAAC":1301,"TACTTG":1302,"TATTCCC":1303,"AGAAAGC":1304,"AGGCAGAGG":1305,"TTTGAGACCAGCC":1306,"AAAGAAC":1307,"ATTCTCCTGCCTC":1308,"AGTTTTC":1309,"ATGTGCC":1310,"TCCACC":1311,"AAAATAG":1312,"AGCTTTC":1313,"TTTTTGC":1314,"TTTTGGC":1315,"TACAGC":1316,"TACAAG":1317,"TGGGAAG":1318,"TATAAAC":1319,"TGTGAAG":1320,"TTGGTG":1321,"TATGAC":1322,"GGGTTC":1323,"AAGCTG":1324,"TGGGATTACAGGCGTG":1325,"AGTTTCC":1326,"TGCCG":1327,"TTTTCTTC":1328,"AGGCTGGTCTCG":1329,"AAATCTC":1330,"ACCAAAA":1331,"TTTCTAA":1332,"TGTGATG":1333,"TTTGAAG":1334,"ACCCTG":1335,"TCTGTAA":1336,"ATATATC":1337,"TAGCTC":1338,"AGATATT":1339,"ATTAGG":1340,"AACTTG":1341,"AGGCTGAGG":1342,"TCTCTTC":1343,"ATGCG":1344,"AGCCACCGC":1345,"AAACCCC":1346,"ATGACC":1347,"TAATGC":1348,"TAATTG":1349,"TAATATT":1350,"TTTTTAG":1351,"AGAAAG":1352,"AGAAATAA":1353,"TTTGCCC":1354,"TGCCTG":1355,"ATTTCTTC":1356,"TATTCAAC":1357,"TAATAG":1358,"AAAAGGC":1359,"AGCAGCC":1360,"AGCAGAG":1361,"AGGCTGGAGTGCAG":1362,"ACATTG":1363,"ATTTTGG":1364,"GCAG":1365,"AAAAGGG":1366,"AGCTGTG":1367,"ATCTGCCC":1368,"TGCTTCC":1369,"TCCCTCCC":1370,"TGAAATC":1371,"TGTAATCCCAGCACTTTGGG":1372,"GGAGG":1373,"ATGTATT":1374,"TCCAAC":1375,"AGGAGGG":1376,"TTCTCAC":1377,"TGGTGGG":1378,"ATAATTC":1379,"ATAATAC":1380,"TTTGTAG":1381,"TTGCG":1382,"TAACTG":1383,"ATCTCAGC":1384,"AAATACC":1385,"AAATAAC":1386,"AGATAT":1387,"ATTTCCC":1388,"ATTTCTG":1389,"TCCGC":1390,"TCCTTCC":1391,"TGGAATT":1392,"AGAAAGG":1393,"AGGGAAG":1394,"ATTCTTC":1395,"TTGCAC":1396,"AAGCAATTC":1397,"ACTTCCC":1398,"ACCACACCC":1399,"ATATATATATATATAT":1400,"AGGCTGGTCTC":1401,"ATCTTTC":1402,"TGGGCCC":1403,"ATTGTTC":1404,"TGGCTG":1405,"ATCCATG":1406,"TGAATTC":1407,"AGTGCCC":1408,"ATATTGC":1409,"AAATGGC":1410,"AAATCCC":1411,"ATGGGGG":1412,"ATTTCGTTGGAAACGGG":1413,"ATTTGTC":1414,"TAACCC":1415,"TCCAGG":1416,"AGCTTG":1417,"ATCACG":1418,"TGGAAGC":1419,"TTTGTTG":1420,"ATCCACC":1421,"TTTTCAC":1422,"TCAGCCC":1423,"TTTATGG":1424,"AAAAAGG":1425,"AAAATATT":1426,"TAGTTG":1427,"ATTCTGG":1428,"ACACAGC":1429,"TCCCACC":1430,"ATATGGC":1431,"TGGCTCACACC":1432,"TGAAACCCCGTCTC":1433,"TTTCACCATGTTGGCC":1434,"TTTTATG":1435,"TGCTTTC":1436,"AGCCAGG":1437,"AAGGTG":1438,"ACAGAGC":1439,"ATATGCC":1440,"ATGCCCC":1441,"TTCGAGACCAGCC":1442,"AGTTTAA":1443,"ACATTC":1444,"ATTTATC":1445,"TAAAATG":1446,"AAAATTG":1447,"ATCTCTC":1448,"ATCTCAC":1449,"TTTTTAC":1450,"TGCAAC":1451,"AGAATTC":1452,"AGAGATG":1453,"ATGGAC":1454,"ATTGTGG":1455,"TTAATTC":1456,"TCTGTTC":1457,"AAAGATG":1458,"TGACG":1459,"TGACTG":1460,"AAATTTC":1461,"TTTGTGATG":1462,"TGAAACCCCATCTC":1463,"AGATAG":1464,"ACTTTG":1465,"TCCAAG":1466,"AAAAACC":1467,"AAAATAT":1468,"TTTTGGG":1469,"AGGGGGC":1470,"AGCCTG":1471,"TTTGGAG":1472,"TTATATC":1473,"ACATAC":1474,"ACAATG":1475,"TCCTGAG":1476,"ATCAGG":1477,"ATCTGG":1478,"TGCTGTG":1479,"TACACC":1480,"AGCCAAG":1481,"AAGGAAGG":1482,"AGAGCCC":1483,"AAACTAA":1484,"AAAGCCC":1485,"TAGGTC":1486,"AAATAAG":1487,"ATGGGGC":1488,"TGTAATCCCAGCTACTC":1489,"TTTGGCC":1490,"AAAGGGC":1491,"ATGTTTC":1492,"TCCTCCC":1493,"AAAAAAATT":1494,"TTCTGCC":1495,"AGAGAAC":1496,"ATTGCCC":1497,"TGGCTTC":1498,"AGTGTAA":1499,"AGTTAG":1500,"ATTTTATT":1501,"ATAAGCC":1502,"TCCTGGG":1503,"AAAATGG":1504,"ATCTTCC":1505,"ATCGAG":1506,"TACATC":1507,"ATTCATTC":1508,"TATCG":1509,"TGTCG":1510,"AATTTCC":1511,"TGTGGG":1512,"AGTTTTG":1513,"ATTAGC":1514,"ATTTATG":1515,"AAAAAATAA":1516,"AGGACAC":1517,"ATCTGCC":1518,"TGCAAAA":1519,"TATAAATT":1520,"AGCCGGGC":1521,"TTTGTTC":1522,"TTTGTTTT":1523,"TGAATAG":1524,"AAAACAC":1525,"GCTCTG":1526,"TCCTGCC":1527,"ACCACAC":1528,"AGGAGAC":1529,"AAGAATC":1530,"TGCTGGG":1531,"AACTTCC":1532,"TATATGC":1533,"ATAATTG":1534,"TATCTATC":1535,"TACCTG":1536,"AAAAGAAAA":1537,"ATTCCTC":1538,"ATAAAAAC":1539,"TAGCTGGGACTACAGGC":1540,"AAA":1541,"ACTTTC":1542,"ATTATAA":1543,"ATCTTGGC":1544,"TTTTAAG":1545,"AACTTTT":1546,"TTGAGCCC":1547,"AGGGCCC":1548,"ATTCTAA":1549,"TTTGATG":1550,"AAACTTC":1551,"ATCTCGGCTCACTGC":1552,"TCACTGCAACCTCC":1553,"TTTATGC":1554,"ACTTCC":1555,"ACCTAG":1556,"AACAGAA":1557,"TATACAC":1558,"TATAATT":1559,"TTTCTTTTG":1560,"ATGGTGG":1561,"ATCCTCCC":1562,"GGCG":1563,"GGCAC":1564,"TGACTTC":1565,"GCCCCC":1566,"TTTCCTC":1567,"ACAGGC":1568,"ATA":1569,"TAAAGG":1570,"TTCGC":1571,"TGCAGCC":1572,"AACGG":1573,"TAGTAC":1574,"AGAAACC":1575,"ATGCTGC":1576,"AAAGATC":1577,"AATGAAG":1578,"ATAGATAG":1579,"TCAGAAG":1580,"GTGGTGGC":1581,"TGAGCC":1582,"TAAATAA":1583,"TCCAGCC":1584,"TCCTGGC":1585,"AGCTTCC":1586,"ATAATTTT":1587,"AAACAAC":1588,"TTAATTTT":1589,"TCTGTTG":1590,"TAACATT":1591,"TTATTGG":1592,"ACATTTTC":1593,"TCCGTCTC":1594,"AATATTC":1595,"ACATCC":1596,"AGGAAAG":1597,"TTTTTCTC":1598,"AACAGAG":1599,"TTGTATT":1600,"TTGTCTC":1601,"TACGG":1602,"TATATGG":1603,"TATATTG":1604,"TTTGTGG":1605,"AAAGATT":1606,"ATATATAA":1607,"TTTAAGC":1608,"TTGAACCTGGG":1609,"GTGC":1610,"TTATAAG":1611,"TGTATG":1612,"AGAGGCC":1613,"TCTTTG":1614,"ATGAAGC":1615,"TCCTAGC":1616,"AACAATG":1617,"AACTCCTGACCTC":1618,"TTGAGCC":1619,"TACTGG":1620,"TATAATAA":1621,"TTTCTGC":1622,"TATGGCC":1623,"AGTCTTGC":1624,"ATTCTCAGAAAC":1625,"TAAAATAA":1626,"TCCTCTC":1627,"ACCTCTC":1628,"AAAAATAA":1629,"AGGAGAG":1630,"AGCTATT":1631,"ATCTATT":1632,"ATCTGTG":1633,"TGGAGCC":1634,"TGGGTGC":1635,"TTTCTTG":1636,"TTTCTAC":1637,"TTGGGGC":1638,"TTGCTTC":1639,"TTACATT":1640,"GCCTGTAG":1641,"TTTTTGTATTTTTAGTAGAGAC":1642,"TTCAAGACCAGCC":1643,"GTAG":1644,"GAGAC":1645,"TTATAAC":1646,"AATATGG":1647,"TGATTC":1648,"TGTATC":1649,"ACAGGG":1650,"ACATGC":1651,"ATGAGAA":1652,"ATGTGTC":1653,"TAAATTC":1654,"AGCAGAA":1655,"TGGACC":1656,"TGGAGGC":1657,"TTGGAAG":1658,"AAGGCCC":1659,"AAACAAAA":1660,"TTTTGTTTTG":1661,"TGGCCAAC":1662,"GAAG":1663,"AGATTTC":1664,"GCTGC":1665,"TCCAGGG":1666,"ATCTGAC":1667,"TTGAAAC":1668,"TACAGG":1669,"TACAGAA":1670,"TTTCTGG":1671,"TTGGCCC":1672,"TTTGATT":1673,"ATTGTAG":1674,"ATTGTGCC":1675,"AAAACAAAA":1676,"AAATTGG":1677,"TTGGCCTCCCAAAGTGC":1678,"TTATCTC":1679,"AATATTG":1680,"ATTATTC":1681,"ATGAAGG":1682,"TCCGG":1683,"AGCAAAC":1684,"AGCAGTG":1685,"TAGATC":1686,"TATAATC":1687,"TATGTAA":1688,"TCCCTGC":1689,"ATTGATT":1690,"ATCCATCC":1691,"ATACATG":1692,"TTAAATC":1693,"TCTGTGC":1694,"GGCTAA":1695,"TGTCTTC":1696,"AAAAGTC":1697,"AAAAGTAA":1698,"AGCAGGTTTG":1699,"AGGCTGGTCTTGAAC":1700,"TTA":1701,"TTATGCC":1702,"TTATGGC":1703,"TGAAGG":1704,"ACAGAC":1705,"ACTCTG":1706,"ATGTTTG":1707,"TCCTCAC":1708,"AAAAGCC":1709,"AGGATGC":1710,"TGGAACC":1711,"TGGTGAC":1712,"TAGAAAC":1713,"TACGC":1714,"TATTTGC":1715,"AGCCACTGC":1716,"TAACAGAG":1717,"AAGCGC":1718,"ATATCCC":1719,"ATATTGG":1720,"TTTTGTG":1721,"AATAAGC":1722,"TTTTCCCC":1723,"ACTCCC":1724,"TCCTAC":1725,"AAAAAAAG":1726,"AGCTGCC":1727,"AGCTGGC":1728,"ATCATGCC":1729,"AAGACCC":1730,"TGGATTC":1731,"TGGTGCC":1732,"TATTTTTG":1733,"TATTGCC":1734,"AGGCATG":1735,"ACACACC":1736,"ATTGTAA":1737,"ATTGTTTT":1738,"ATCCCCC":1739,"TGAAACC":1740,"TGAATGAA":1741,"ATATAAAA":1742,"ATATTTTG":1743,"GCCACC":1744,"TGAGCCC":1745,"AATAAGG":1746,"TTTAGCC":1747,"TTTAGGC":1748,"ACCCCCC":1749,"GTGCCC":1750,"TTTGGGC":1751,"ACAGCC":1752,"ACCACCC":1753,"ACCACTGCACTCCAGCC":1754,"AGCATGC":1755,"TAGAGG":1756,"TATAAGG":1757,"TTGGTTCC":1758,"TTCCATC":1759,"ATCCGCCC":1760,"TGAAATAA":1761,"TAGCTGGGATTACAGGC":1762,"TTATTGC":1763,"AATTTAC":1764,"TTTCCTG":1765,"TGTAACC":1766,"GGGCGG":1767,"TCCTGACCTCGTG":1768,"ACAGTG":1769,"ATGAAAC":1770,"ACCTATG":1771,"ACCACTGC":1772,"AGGTGGG":1773,"AGGAATG":1774,"AGCAGGG":1775,"TATATACCC":1776,"AGAACCC":1777,"TTTCAAG":1778,"TTTCATAG":1779,"ATGGTAA":1780,"ACCCAGCC":1781,"TTGCATT":1782,"TAAGAAC":1783,"AAAGTCC":1784,"GGGAGG":1785,"ATATATATT":1786,"AACCG":1787,"TAGGTG":1788,"AGTCG":1789,"AATCG":1790,"TTGCCCC":1791,"TAGCCCC":1792,"TTAGCCAGGATGG":1793,"AAACACTCTTTTTGTAG":1794,"ACTGTG":1795,"ATAGGCC":1796,"ATATCAC":1797,"ACCTGGC":1798,"AGCTATG":1799,"TTCAAAA":1800,"TTCTCCC":1801,"AAGAGAC":1802,"AAGAAAG":1803,"AACTGTG":1804,"TACAATG":1805,"TGGGTAA":1806,"TATAATG":1807,"TTGGGCC":1808,"AGAGAAAA":1809,"ACCCAGG":1810,"TTAATAG":1811,"TATCTGG":1812,"TAGCG":1813,"TACCG":1814,"AAAACTC":1815,"TGAGTTC":1816,"ACTGCCC":1817,"ACATTGC":1818,"ACCACGCC":1819,"TTGCAGTGAGCTGAG":1820,"TTATCCC":1821,"ATTTGGG":1822,"ACCATGG":1823,"AGGTCTC":1824,"AGCAAAA":1825,"ATCATTG":1826,"AAGTTTC":1827,"TATTTTAA":1828,"TATAGAA":1829,"TATATCC":1830,"AGCCATG":1831,"AGCCGC":1832,"ATTCATG":1833,"ACACTGC":1834,"AAGGTAA":1835,"AAGGGGC":1836,"ACCCAGC":1837,"TAACTTC":1838,"GGGTC":1839,"TAGCTG":1840,"TACCCCC":1841,"AAAAGAC":1842,"TTTTGTC":1843,"AAATGTC":1844,"TGTTTG":1845,"ACTGTC":1846,"ATAGCAG":1847,"TGCATTC":1848,"TGGACAC":1849,"AACTCCC":1850,"TATTTTTAA":1851,"AGCCTTC":1852,"AGGCAG":1853,"ATTCTAC":1854,"TATGTTC":1855,"TCACAGC":1856,"TTAATCC":1857,"TAAGCCC":1858,"AGTGTTC":1859,"ATATTTG":1860,"AGTCTCC":1861,"AAAAGAAG":1862,"ACAGTGG":1863,"ATTGCACTCCAGCC":1864,"TGGGATTACAGGTGTG":1865,"ATCACCTGAGGTCAGGAG":1866,"TTTACCC":1867,"ACAAAC":1868,"ATTTAAG":1869,"ATACCTC":1870,"AGCTCCC":1871,"AGCTCTG":1872,"TGCTGGC":1873,"TGCATAG":1874,"TAGACC":1875,"TAGTTTC":1876,"TAGAATC":1877,"TATAAGC":1878,"AGGCTCC":1879,"ATTCAGG":1880,"AAGGAAC":1881,"TTCCAAG":1882,"AGAGTAA":1883,"AGAGAGC":1884,"TGCCTTC":1885,"ACCCACC":1886,"TTAATATT":1887,"AAAGTTC":1888,"ATATATAC":1889,"TAGGAAG":1890,"GCCTCC":1891,"AAAACG":1892,"ACTCG":1893,"TATCCCC":1894,"ATGTGTGCG":1895,"TTCGTTGGAAACGGG":1896,"AAAGGCC":1897,"TCGG":1898,"ATTAAAC":1899,"AAAAAGAA":1900,"AGGTTGG":1901,"AGCTTTG":1902,"AAGAAGC":1903,"TGCTTGC":1904,"TTGTTTCC":1905,"TAGTCC":1906,"TATTTTATT":1907,"AGGGATC":1908,"AGGGTGG":1909,"TTTCTCTC":1910,"AAGGGAG":1911,"TATGGTG":1912,"TTCCAGG":1913,"TAAGTAA":1914,"AAAGAGG":1915,"TTACTGC":1916,"ATATAAG":1917,"ATATAAC":1918,"ATATTTCC":1919,"GCCACTGCACTCCAGCC":1920,"AATTAAAA":1921,"TTAGAAG":1922,"ACGTG":1923,"TTTATTGC":1924,"AGCCTCCCAAAGTGC":1925,"ACTCTC":1926,"ATTTAAC":1927,"TAATGG":1928,"ACCTTCC":1929,"AGCACAC":1930,"AGCTCTC":1931,"AGCATGG":1932,"AAGTTTT":1933,"TTGAGGC":1934,"TATTATG":1935,"AGAAATGC":1936,"AGGCTGC":1937,"AAGGAGG":1938,"AAACATC":1939,"TCACTTC":1940,"TCTGTCC":1941,"AGTGAG":1942,"GGGTGG":1943,"ATATTTTC":1944,"TGAGATG":1945,"TATTCTC":1946,"TTAGGAG":1947,"ACAAGG":1948,"ACACCC":1949,"ACTGAA":1950,"ACTTAC":1951,"AGGTTTG":1952,"TGGTTTT":1953,"TGGAGAC":1954,"AGGGAAC":1955,"AGGGGAG":1956,"TGTGTTC":1957,"TGTGAAC":1958,"TTGGGAG":1959,"ACACGG":1960,"AAGGATG":1961,"TCCCTTC":1962,"ATACATT":1963,"TATCTTC":1964,"ACAGCCC":1965,"TTGCCTC":1966,"TGGAGCGC":1967,"AGTTATT":1968,"ACATAA":1969,"ACTTGG":1970,"ACCTGGCC":1971,"ATCATTC":1972,"ATCTTTG":1973,"TGCTGCC":1974,"AACTTTC":1975,"AGAATGC":1976,"AGAATTG":1977,"AGGGAGC":1978,"ATAAAGG":1979,"ATTCTGC":1980,"TCTCACC":1981,"TATGTCC":1982,"TCCCGG":1983,"AGACAAG":1984,"ATCCTTC":1985,"TCACACC":1986,"AAAGTAC":1987,"AAAAGTG":1988,"AATTTATT":1989,"TGTAAGG":1990,"TTTGCTG":1991,"TTTGCTC":1992,"AAGCAATTCTCC":1993,"TTACCTC":1994,"TTATACC":1995,"AATATGC":1996,"ATTTCAG":1997,"ATGTGGC":1998,"TAAATAC":1999,"TAAAAGC":2000,"TAAAATC":2001,"AGCTAAC":2002,"ATCGG":2003,"ATCTGTC":2004,"TGGATAA":2005,"TCTCTCC":2006,"TATGAAG":2007,"TCCCAGG":2008,"TTCCTTG":2009,"TGCCAGG":2010,"TGGCTAG":2011,"TCACTCC":2012,"TCACTAC":2013,"TTAAACC":2014,"TGTCTGC":2015,"AATTTAG":2016,"TTTAGGG":2017,"AGAGCAAG":2018,"AAATATCTTCCC":2019,"TTGCAGTGAGCCAAG":2020,"AATTCTC":2021,"AAAGCTC":2022,"AATATCC":2023,"ACAGTC":2024,"ATTAG":2025,"ATCTTGG":2026,"TTTTTTCC":2027,"TTGAATG":2028,"TACTAG":2029,"TACACAC":2030,"TACATGC":2031,"TATAGGC":2032,"ATTCTTTT":2033,"TTCCATG":2034,"TGCCTCC":2035,"AAACAAG":2036,"AAACTGC":2037,"ATGCACC":2038,"ATGCTTC":2039,"TAAGAAAA":2040,"AAAGAGC":2041,"AGTCTTC":2042,"GCCG":2043,"AATGTTC":2044,"ATAGAAC":2045,"TTTATTTC":2046,"TCTCGATC":2047,"TGATGG":2048,"ATTTGTG":2049,"AGGTTTT":2050,"AGGATAC":2051,"AGGAACC":2052,"AGCAAGG":2053,"ATCATCC":2054,"ATCACAG":2055,"TGCTGAG":2056,"TGGAGGG":2057,"TGGTTTC":2058,"TACAGTG":2059,"TACTTAC":2060,"TATTTTAC":2061,"TATTGGC":2062,"AGAATTGC":2063,"AGCCGAG":2064,"AGGCAAG":2065,"ATTCAG":2066,"ATTCTTCC":2067,"TCTCGC":2068,"TCCCAAC":2069,"TGGCTCC":2070,"TAACAAC":2071,"GGGCCC":2072,"AAGCAATCC":2073,"TAGGAC":2074,"ATAGAGCAG":2075,"GGCCTCCC":2076,"TAATTTTTTG":2077,"TCCCAGCTACTCGGG":2078,"TTAGCTC":2079,"AAT":2080,"AGATGCC":2081,"AGATACC":2082,"GGAAGC":2083,"TAAAGAA":2084,"AGCACCC":2085,"AGCTTGC":2086,"ATCAGAG":2087,"ATCATGC":2088,"TTTTTGG":2089,"TGCTTTG":2090,"AGAATCC":2091,"AGAATAG":2092,"TTTCTTCC":2093,"AGCCAAC":2094,"AAGGAAAA":2095,"AAGGGCC":2096,"ATACTTC":2097,"TAAGAAG":2098,"TCTGTGG":2099,"TCTGTTGCCC":2100,"GGGAC":2101,"AGTCTGC":2102,"TGAGATGG":2103,"AAATTTAC":2104,"AGAAAACC":2105,"ACCTGTAG":2106,"TTGAACCCAGGAGGC":2107,"TTAAGCC":2108,"AATGGGG":2109,"TGACAC":2110,"TCAGCC":2111,"ATACCAC":2112,"TAAACAC":2113,"TAAAACC":2114,"TCCACCC":2115,"ACCGG":2116,"AAAATATG":2117,"AGGTATG":2118,"AGCAAGC":2119,"ATCAAAA":2120,"TTTTTTAA":2121,"TTTTTTTAA":2122,"TGGAGAG":2123,"TGGAATG":2124,"TTGTGCC":2125,"TTGAAGC":2126,"TTGTAGG":2127,"TACAGAG":2128,"TATTTAG":2129,"TGGGAG":2130,"TATACATG":2131,"AGAATGG":2132,"AGAATCAC":2133,"AGGGTAG":2134,"TTTCAAC":2135,"TGTGTGC":2136,"ACACATGC":2137,"TTTGAAC":2138,"AAACATT":2139,"TGGCATT":2140,"AGACATT":2141,"AGACTTC":2142,"TGAAAG":2143,"TGAATGC":2144,"TCACTAA":2145,"ATATACC":2146,"ATAGAAG":2147,"ACAGAAC":2148,"TCAGTAAC":2149,"TTAGAAC":2150,"AAATGTG":2151,"ACGTC":2152,"TTTTTGTATTTTTAGTAG":2153,"ACTGAG":2154,"ATACCCC":2155,"ATAGCTC":2156,"ATGTTGG":2157,"TAATTTC":2158,"AGGTTGC":2159,"AGCTGAC":2160,"ATCTCAG":2161,"AAGAAGG":2162,"AAGATGC":2163,"AAGAATG":2164,"TACTATT":2165,"TTTCTAG":2166,"TTTCAGGCC":2167,"ATAATAG":2168,"TTCCTGC":2169,"AGAGAGG":2170,"ATGGTAG":2171,"TGAAACCCTGTCTC":2172,"TTAATGC":2173,"TTGCTGC":2174,"AATAACC":2175,"TTAGCCC":2176,"TGGAGATTTC":2177,"AGAAAAGG":2178,"AAGTGGACATT":2179,"AGGCTGAGGCAGGAGAATCGC":2180,"TGGGTGACAGAG":2181,"TTAGGCC":2182,"AAAGGAG":2183,"AGTGGGG":2184,"AGTGGAG":2185,"ACTGCC":2186,"ACTCAC":2187,"ATTTACC":2188,"TAAAAGG":2189,"ACCTCAC":2190,"ACCACAG":2191,"AAAAAAAC":2192,"AGGTGGC":2193,"AGCAGGC":2194,"ATCAGGG":2195,"ATCTGGC":2196,"ATCAGTG":2197,"AAGAGGG":2198,"AAGTGGC":2199,"TTTTTTATT":2200,"TAGATGC":2201,"TACTGTG":2202,"TACATTC":2203,"TGGGAAC":2204,"TATAACC":2205,"TTTCAGG":2206,"ATAAAG":2207,"ATTCTATT":2208,"TATGTGC":2209,"TGCCTGC":2210,"ATCCTGC":2211,"TCTGTTTT":2212,"GGCTG":2213,"AACCTG":2214,"AATGAAAA":2215,"TTTAATC":2216,"AATTATG":2217,"AATTATC":2218,"ACAATGG":2219,"ACTTTGG":2220,"TCCCCG":2221,"TACTAAAAATACAAAAAATT":2222,"TTAAGGC":2223,"TTATGGG":2224,"TTATAGC":2225,"TCACAC":2226,"ACAAAG":2227,"ATTTGCC":2228,"ATTTTTTC":2229,"ATGATGG":2230,"ATGAATG":2231,"TAATAAG":2232,"TAATATC":2233,"AAAATCC":2234,"AGCAAAG":2235,"AGCGCC":2236,"AGCAATG":2237,"TGCATGG":2238,"TGCAAAC":2239,"TGGTTTG":2240,"AGAATTTT":2241,"AGAATAC":2242,"AGGCGC":2243,"ATAAATTC":2244,"TTCCTAG":2245,"AGACAGG":2246,"TGAATATT":2247,"TCTGATG":2248,"TCTGTAG":2249,"AGTGATT":2250,"AGTGAAC":2251,"AAAGTGG":2252,"GGGAGGCGG":2253,"TTACTTC":2254,"TAGGTAA":2255,"AGTCATT":2256,"AAAACAAAAC":2257,"AATTAAG":2258,"TAAAATATT":2259,"TTCTCG":2260,"TCCCAGCTACTTGGG":2261,"ACCATCCTGGCTAAC":2262,"GTTC":2263,"TTACCCC":2264,"TTAGGGG":2265,"AAACCTC":2266,"TGTAAG":2267,"AGAGGGC":2268,"AGTGCAG":2269,"AGAGGGG":2270,"TCAGGG":2271,"ACTGGC":2272,"ATTTCAC":2273,"TAAAAATG":2274,"ACCTTGG":2275,"ACCATGC":2276,"AAAAAAAAG":2277,"ATCAGCC":2278,"ATCAAAC":2279,"ATCTATC":2280,"TACAGCC":2281,"TATACTC":2282,"TATATATG":2283,"AGGCAAC":2284,"ATAATTTC":2285,"ATAAATAC":2286,"ATAAGGC":2287,"ATTCTAG":2288,"ATTCTAAC":2289,"ACACAAC":2290,"TTTGAAAA":2291,"TCACGCC":2292,"ATAGTAA":2293,"ATAGTTC":2294,"TTTCCCCC":2295,"ATTCTCCTGCCTCAGCCTCCCGAG":2296,"AATCCCC":2297,"AAAGGGG":2298,"TGATGC":2299,"AGTTTAC":2300,"ACTATT":2301,"ATAGGGC":2302,"ATAGAAGC":2303,"GCTTC":2304,"TCCATCTC":2305,"AGGAGCC":2306,"AGCATCC":2307,"ATCTGGG":2308,"ATCACTC":2309,"AAGTAAC":2310,"TGGATAC":2311,"TTGAGTC":2312,"TATAAAAC":2313,"AGCCTGC":2314,"TGTGTAA":2315,"AGGCTAG":2316,"ATAAAGC":2317,"TTGGGTG":2318,"AAGGGGG":2319,"TATGGAG":2320,"TCCCTAC":2321,"TTTGTATT":2322,"ACCCTCC":2323,"AGACTGC":2324,"TAAGTTC":2325,"TAAGTGG":2326,"TTACATG":2327,"TACCTCC":2328,"TGACTGAC":2329,"TTTTCTTTT":2330,"AATGATG":2331,"TTTAATG":2332,"ATAGAAAA":2333,"AATCTCC":2334,"AATTAAC":2335,"AGGCCG":2336,"ACAATTC":2337,"ATAAAACC":2338,"TGAGGTC":2339,"TCCTGCCC":2340,"AAAGCAG":2341,"TCAGAG":2342,"ATTTTAG":2343,"ATAGGAG":2344,"TAAATATT":2345,"ACCAGAG":2346,"TTCTATT":2347,"TGGTGTC":2348,"AGGGTTTC":2349,"AGGCTTC":2350,"ATTCTTG":2351,"TTGGAGG":2352,"TATGTATT":2353,"ATGGCCC":2354,"ACCCATC":2355,"AGACATG":2356,"TGAATCC":2357,"TGAAAGG":2358,"TTAATTG":2359,"TTAATTTC":2360,"AGTGTCC":2361,"TATCATC":2362,"ATATTTAA":2363,"TGACTCC":2364,"ATAGATG":2365,"AATCTTC":2366,"TGAGAGG":2367,"TCAGTAA":2368,"AATAAAC":2369,"ACAAAGC":2370,"ATCTCG":2371,"TTAAAACC":2372,"TTTTTGTGGAATC":2373,"TATGCAGCC":2374,"TTCACGCC":2375,"ATCGTGCC":2376,"AAATATCTTCG":2377,"AGGCTGGTCTCAAAC":2378,"TTAAAAAAAA":2379,"AAATCAC":2380,"TGATAC":2381,"AGA":2382,"AGATTCC":2383,"AGACCCC":2384,"AGTTAAG":2385,"TCTGGG":2386,"ATTTGGC":2387,"ATGATTG":2388,"TAATAAC":2389,"ACCTTTT":2390,"ACCAGGC":2391,"TTCAAGG":2392,"AAGTATT":2393,"AAGTGGG":2394,"AAGACAC":2395,"AAGATAC":2396,"TTTTTAAAA":2397,"TGCATGC":2398,"TGCTGAC":2399,"TGGTTCC":2400,"AACTTAC":2401,"AACACAG":2402,"AACACTG":2403,"TTGTAAG":2404,"TAGAAGC":2405,"TATTTTCC":2406,"TATACATT":2407,"AGAAATTC":2408,"AGGCAGC":2409,"TTCCTTTT":2410,"AGAGTTC":2411,"AGAGAGAA":2412,"TGAAAGC":2413,"TGAATGG":2414,"TGAAACCC":2415,"TTAATAC":2416,"AAAGTAG":2417,"AACCCCC":2418,"AATGAAC":2419,"TGAGAAC":2420,"ATATGGG":2421,"ACAAACC":2422,"AAATATAA":2423,"GGCCTC":2424,"TTGGCTC":2425,"TATTGTC":2426,"AGCGAGAC":2427,"TGGGCGACAG":2428,"TGCAAGTGGATATTTGG":2429,"GTAA":2430,"TTATATAA":2431,"TGAGGG":2432,"TGAAAAC":2433,"AGATGGC":2434,"AGATGGG":2435,"AGATAAC":2436,"ACTAAG":2437,"ACAAGC":2438,"ATGAACC":2439,"ATGTGAC":2440,"ATGAAAAC":2441,"GCTCC":2442,"AGCTCAC":2443,"ATCACAC":2444,"ATCTATG":2445,"ATCTCCC":2446,"AAGTGTG":2447,"AAGTATC":2448,"TGGTAGC":2449,"TTGATGG":2450,"TTGATGC":2451,"TATTAAC":2452,"TATTGGG":2453,"TGGGAGGC":2454,"AGAATTTC":2455,"TGTGATT":2456,"TTGGTTC":2457,"TTGGAAC":2458,"TGCCGC":2459,"TGCCTCCC":2460,"AAACACC":2461,"TGGCGG":2462,"AGACTAA":2463,"ATCCTTTT":2464,"TCACTTG":2465,"TTACTAA":2466,"TTTTCTCC":2467,"TTTTCTTTTC":2468,"AATGTAA":2469,"TTATTATT":2470,"TTATTTTTT":2471,"TTTTGTTTT":2472,"TTTTGTAG":2473,"AATTTGG":2474,"TCAGTTC":2475,"AAATATTC":2476,"ACTGCACTCC":2477,"TCCTGACC":2478,"TCACAGAGTTTAACC":2479,"GCCTCGGCCTCCCAAAGTGC":2480,"TTATCAC":2481,"TTACCAC":2482,"TTAAGGG":2483,"AATAGCC":2484,"TGTCTG":2485,"AGTTTGC":2486,"ACGGC":2487,"ACGCC":2488,"ATTTAGG":2489,"ATGTTAA":2490,"AGCTTCCC":2491,"ATCTGAA":2492,"AAGAGGC":2493,"AAGTGAA":2494,"TGCTCTG":2495,"TGGAAAG":2496,"TGGTACC":2497,"TTGAAGG":2498,"TTGAGAC":2499,"TTGTTAC":2500,"TAGACAC":2501,"TACTTTC":2502,"TATAGTC":2503,"AGGCTGGG":2504,"TTGGTGGG":2505,"ACACTTC":2506,"TCTCTTCC":2507,"TATGGGG":2508,"TTTGTCC":2509,"TTCCTCCC":2510,"TGCCAGC":2511,"TCAGAGG":2512,"AGGCCTC":2513,"TTAGTAA":2514,"ATATGTC":2515,"ACAATAGC":2516,"ACTTTAG":2517,"GGGCG":2518,"AGAAAAGC":2519,"TTTTTGTATT":2520,"AGTAAGG":2521,"TCATTGG":2522,"AGATTGG":2523,"AATAGGG":2524,"AATGGAATGG":2525,"TACTCGGG":2526,"AATGCAG":2527,"AGAGCAG":2528,"AGATCCC":2529,"AGATAAG":2530,"TCTGGC":2531,"ACTGGG":2532,"ACTGAC":2533,"ATGTATC":2534,"ATGGGCC":2535,"AGGAGGCTGAGGCAGGAGAA":2536,"ATCAGAA":2537,"ATCTTGC":2538,"AAGATAA":2539,"AAGTCAC":2540,"AAGTTAA":2541,"TGCACG":2542,"TGGAGTG":2543,"TTGACTC":2544,"TACTTGG":2545,"TACAAGC":2546,"TATAGAG":2547,"TATACTG":2548,"TGTGTAG":2549,"TTGGTCC":2550,"ACACGC":2551,"TTTGTTTTG":2552,"TTCCTAA":2553,"TTCCACC":2554,"ATGGAAC":2555,"ATTGATC":2556,"ATTGAATC":2557,"TGGCATG":2558,"TGGCACC":2559,"ATACAAAA":2560,"TTAAATATT":2561,"TCTGTTTC":2562,"AAAGACC":2563,"TTACTTTT":2564,"TGACTTTT":2565,"AATGTCC":2566,"TTTAAAAAA":2567,"TTTAAAAC":2568,"ATAGACC":2569,"TTATTTTC":2570,"ACAGAGCAG":2571,"ATTTCTCC":2572,"ACTGTGG":2573,"AGGAGTTTG":2574,"TTGCCTG":2575,"TCACTGCAACCTCTGCC":2576,"ATTCAACTCACAGAG":2577,"AGCCACCGCGCCC":2578,"TTAGGGC":2579,"AAACCAC":2580,"TGATAA":2581,"AGTTTAG":2582,"ACAATC":2583,"ACTCAG":2584,"ATTTTAAC":2585,"ACCATAA":2586,"AAAATTTT":2587,"AGCACTC":2588,"ATCTCTG":2589,"TTCTGGG":2590,"TGCACAC":2591,"TGCTCCC":2592,"TGGAGTC":2593,"AACTGCC":2594,"TTGAAAG":2595,"TTGTGAC":2596,"TTGTTTTC":2597,"TTGAAAAC":2598,"TACTTAA":2599,"AGAAAGAC":2600,"AGAAATAC":2601,"AGAAACTTC":2602,"AGGGAAAA":2603,"AGGGAGAG":2604,"TTTCATG":2605,"AGCCTCTC":2606,"AGCCGGG":2607,"AGGCTTG":2608,"ACACAGG":2609,"TCTCAAC":2610,"TTCCTGG":2611,"TTCCAAC":2612,"TTCCTATT":2613,"AGAGATT":2614,"ATGGAAG":2615,"ATTGATG":2616,"TGAATTTT":2617,"ATGCTGG":2618,"TCACATC":2619,"AAAGAAAAG":2620,"TTACACC":2621,"TACCATC":2622,"TAGGAGG":2623,"TAGGCCC":2624,"AGTCAAG":2625,"TGTCACC":2626,"TTATTTAA":2627,"ACAGATG":2628,"ACTCTCC":2629,"TTAGTTC":2630,"ATTCCG":2631,"ATGGCG":2632,"TTTGGAAACAC":2633,"TTGGCCTCCC":2634,"AGCCTCCTGAGTAGC":2635,"ATGTGTGCGTTCAAC":2636,"TTAGCAG":2637,"AATGGCC":2638,"TGTCCC":2639,"AGTTAAC":2640,"ACTTAA":2641,"ACAACC":2642,"ATTTAAAA":2643,"ATTTTAAAA":2644,"GCACC":2645,"AGGATTC":2646,"AGCTTGG":2647,"TGCTTGG":2648,"TGCTGAA":2649,"TGCAGTC":2650,"TAGTGG":2651,"TAGATGG":2652,"TAGAATG":2653,"TGGGTAC":2654,"TATATTTC":2655,"TTTCATC":2656,"AGCCAGC":2657,"TTGGTAG":2658,"TCCCAAG":2659,"ATTGTCC":2660,"ATTGTAC":2661,"ATCCATC":2662,"ATGCTAA":2663,"TAAGATT":2664,"TAAGTGC":2665,"TAAGTAC":2666,"AGTGAGAAC":2667,"TATCTGC":2668,"TTACAAC":2669,"AACCTTC":2670,"TGACAGAG":2671,"ATAGCCC":2672,"AATCATC":2673,"ACAGAAAA":2674,"TCAGAAC":2675,"AATAATAA":2676,"ACTCTTG":2677,"ACAACCC":2678,"TGTAAGC":2679,"ACCTCAGCCTCCC":2680,"AAAGGACATG":2681,"AGTAACC":2682,"TTTCACCGTG":2683,"TAGACAGAAGCATTCTCAGAAAC":2684,"GTAC":2685,"TGTTAA":2686,"TGAGTG":2687,"AGTGGGC":2688,"AGTTCTC":2689,"AGATAAAA":2690,"AGTGGTG":2691,"ACTAT":2692,"ATTATGC":2693,"ATACACACAC":2694,"ATGATTC":2695,"AAAAATCC":2696,"AGCATTC":2697,"ATCAATG":2698,"TGCAGGG":2699,"TGGGAGGG":2700,"TGGGAGAC":2701,"AGGGGGG":2702,"TGTGTTTT":2703,"TGTGTAC":2704,"AGGCACC":2705,"AGGCTAC":2706,"TTGGAAGC":2707,"TTGGAACC":2708,"ACACAGCC":2709,"AAGGGTG":2710,"TATGATG":2711,"TCCCTCTC":2712,"TTTGTGC":2713,"AGAGTAG":2714,"AAACTGG":2715,"AAACGGG":2716,"AGACAAC":2717,"AGACGGGG":2718,"ATCCAAC":2719,"TCACGG":2720,"TTAAAGC":2721,"TTGCTCC":2722,"TAAGATC":2723,"TCTGTCGCCC":2724,"TATCTAC":2725,"TTACTGG":2726,"AAGCGG":2727,"ATATATATG":2728,"TGACATC":2729,"TTTTCTAA":2730,"ATAGTGG":2731,"TGTCTAC":2732,"AAAAGAAC":2733,"TGAGTAA":2734,"TGAGACC":2735,"ACAGTAA":2736,"AAATTTAA":2737,"TGGGCATGG":2738,"ATATGTAC":2739,"ACAAATAA":2740,"ACTTTAC":2741,"ATAAAATAA":2742,"ATTGCTC":2743,"TCCCAGCACTTTGGGAGGCC":2744,"TCCTGACCTCAGGTG":2745,"TTATAGG":2746,"TTATTCTC":2747,"TGTTGG":2748,"AGTCCCC":2749,"AGTTATG":2750,"TCAAAC":2751,"ACTACC":2752,"ACAATAA":2753,"ATGAGGC":2754,"ACCTAAC":2755,"AAAATATC":2756,"AGGTATT":2757,"AGGAGTG":2758,"ATCATAC":2759,"TTCATTG":2760,"AAGATTC":2761,"AAGAAAAC":2762,"TTTTAAC":2763,"TGCAGAA":2764,"TTGTCTG":2765,"TATTAAAA":2766,"TATAAATG":2767,"TATACAA":2768,"TATATAAC":2769,"TATAAAAAC":2770,"AGAATCTC":2771,"AGAATGGC":2772,"AGGGATG":2773,"AGCCGG":2774,"TATGAAC":2775,"TATGCCC":2776,"TTTGACC":2777,"TTTGTAC":2778,"TTCCTAC":2779,"AGAGACC":2780,"AGAGACAC":2781,"ATGGTAC":2782,"AAACAGC":2783,"ATTGTATT":2784,"TGGCAGG":2785,"TGAATAC":2786,"ATGCAAATC":2787,"TTAAATAA":2788,"TAAGTCC":2789,"AGTGAGG":2790,"TATCATT":2791,"TATCATG":2792,"ATATATTC":2793,"ATATACAC":2794,"TAGGTAG":2795,"TGACTAC":2796,"TTTTCG":2797,"TTTAAATT":2798,"TGTCTGTG":2799,"AATCACC":2800,"TGAGATT":2801,"TGAGATC":2802,"ACAGTGGC":2803,"ACTCAGG":2804,"ACAATCC":2805,"ATGCCTGGC":2806,"ACATTGG":2807,"TTTACTG":2808,"GGGGGG":2809,"TGGCTCACGCCTGTAATCCCAGCACTTTGGGAGGCC":2810,"AGTGGCC":2811,"AGATCTC":2812,"AGTTTGG":2813,"AGATCAC":2814,"AGATTTG":2815,"ACTTGC":2816,"ATTATAC":2817,"ATTTGAC":2818,"ATGATAA":2819,"ATGAGAC":2820,"ACCATTC":2821,"AGCATTG":2822,"AGCACG":2823,"TTCTTGG":2824,"AAGAGTG":2825,"TGCTAGC":2826,"TGCGCC":2827,"TTGAATC":2828,"TATTATC":2829,"TATAGAC":2830,"AGAAACAC":2831,"AGCCTGGGCAAC":2832,"AGGCTAA":2833,"ATTCACC":2834,"TATGTGG":2835,"TATGGGC":2836,"AGAGTCC":2837,"ATGGTTTT":2838,"TGCCATC":2839,"AAACGC":2840,"ATCCTGG":2841,"ATCCTTG":2842,"TCTGTGGG":2843,"AGTGTTG":2844,"TATCTCC":2845,"AAAGAGAA":2846,"GGCGGC":2847,"AACCAAAA":2848,"TAGGAAC":2849,"AGTCACC":2850,"AGTCAGG":2851,"TTATTTTG":2852,"TTAGTAC":2853,"AAATATCTTC":2854,"TTCCCTC":2855,"TAAAATTG":2856,"AGGGCTC":2857,"GGCCG":2858,"ATTGGTC":2859,"AGGTCAGGAGATCGAG":2860,"ATGAGCCACTGC":2861,"AGGCTGGTCTCGAACTCCTGACCTC":2862,"TTAT":2863,"TTAGGTG":2864,"AATGGAG":2865,"AATTTTCC":2866,"TGACCC":2867,"TGTTTTC":2868,"TGACCTC":2869,"AGTTCCC":2870,"AGATTGC":2871,"AGTTTATT":2872,"GGGGCC":2873,"ACCACTC":2874,"AGCAACC":2875,"AGCTGTC":2876,"AGCACTG":2877,"AAGTTGC":2878,"TTTTTGTG":2879,"TGCTGTC":2880,"TGGTTGG":2881,"AACTCAC":2882,"TTGTTGC":2883,"TAGTCTC":2884,"TACAGGC":2885,"TACATAC":2886,"TATTGAG":2887,"AGAATGAG":2888,"TGTGATC":2889,"AGGCAGAG":2890,"ATAATGG":2891,"ATTCTCTC":2892,"TATGTTG":2893,"TATGTATG":2894,"TCCCAGGTTC":2895,"TGCCATG":2896,"TGCCTGCC":2897,"AAACTAC":2898,"ATTGTGC":2899,"AGACGC":2900,"TGAATGGG":2901,"ATGCTAG":2902,"TCTGTAC":2903,"AGTGTAG":2904,"TAACATG":2905,"TAACTAA":2906,"TTTAATTTT":2907,"TTATTTCC":2908,"TTTTGCCC":2909,"ACAGAGG":2910,"TCAGATG":2911,"AATAAAATAA":2912,"ACTGTAA":2913,"AAATAGG":2914,"AAATATTG":2915,"AAATATAC":2916,"ATGCCTC":2917,"TCCCCACCC":2918,"TAAAAATAC":2919,"TCAAATGG":2920,"ATTTGAGG":2921,"ACTCCATCTC":2922,"TTTTTGTGGAATT":2923,"AGAGCG":2924,"AACAGACAC":2925,"ATTCAAGTCACAGAG":2926,"TTCGTTGGAAACGGGATTTCTTC":2927,"GATG":2928,"TGTTGC":2929,"TGTTAC":2930,"AGATATG":2931,"AGTAAAA":2932,"AGACCTC":2933,"ACAAATG":2934,"ATTAAAG":2935,"ATTTATTC":2936,"ATTTTTGC":2937,"ATTTTTATT":2938,"ACCAACC":2939,"AAAAATTC":2940,"AAAAAATG":2941,"AGGTAGC":2942,"AGGAATT":2943,"AGCTTTT":2944,"AGCAGAC":2945,"ATCATGG":2946,"AAGTGTC":2947,"TTTTTATC":2948,"TGCTATT":2949,"TGCACCC":2950,"TGCATAC":2951,"TTGTAT":2952,"TTGATTG":2953,"TTGTGGC":2954,"TTGACCTC":2955,"TAGAGAA":2956,"TAGAACC":2957,"TAGAAAAC":2958,"TAGAATAA":2959,"TATTTCTC":2960,"AGAAAGAG":2961,"AGGGTCC":2962,"AGCCTGG":2963,"AGCCTGGC":2964,"ATAACCC":2965,"ATAAATATT":2966,"ATTCTCAG":2967,"ACACTAA":2968,"TATGTTGCCC":2969,"TGCCTGTAG":2970,"ATCCATT":2971,"ATCCAAG":2972,"TATCATTG":2973,"AAGCAGG":2974,"TAGCTTC":2975,"TGACAAC":2976,"TTTTCTAG":2977,"ACAGTTC":2978,"AATTTGC":2979,"ATTTCTAA":2980,"TTTAGTC":2981,"TCCCCTC":2982,"AAGCCTC":2983,"TGGAGCCC":2984,"TTTATTCC":2985,"ATCCCAGC":2986,"ACCACACC":2987,"TACTCAAC":2988,"TGGGATTACAGGCATG":2989,"AAAAAAAAAAAAAAAAAAAAAAAA":2990,"AGAAAGAAAGAAAGAA":2991,"ATTCTCAGAAACTTC":2992,"AGACGGAGTCTC":2993,"TTATATTC":2994,"TGTTCC":2995,"TGTCAC":2996,"AGT":2997,"AGTTATC":2998,"AGTAGGC":2999,"AGTTTTGC":3000,"TCATGC":3001,"ACTATG":3002,"ATTACAA":3003,"ATTGGCC":3004,"ATGTTGC":3005,"TAAAAATT":3006,"TCCTCTG":3007,"ATCAAGC":3008,"ATCTGTAA":3009,"TTCTTGC":3010,"TTCTGTC":3011,"AAGTTAC":3012,"TGCAAGG":3013,"TGCAACC":3014,"TGGTTTTC":3015,"TGGTGGGC":3016,"TGGTGCG":3017,"TTGTATG":3018,"TTGTAGC":3019,"TTGTTTTG":3020,"TAGAGAG":3021,"TACATATT":3022,"TATTGTG":3023,"AGAAGGCC":3024,"AGGGTGGG":3025,"TGTGAGG":3026,"AGGCATGG":3027,"AGGCTGCAGTG":3028,"ATAATCC":3029,"ATAATATT":3030,"TTGGTAA":3031,"AAGGTTC":3032,"AAGGAAGC":3033,"TCCCGC":3034,"TCCCATC":3035,"TCCCTGG":3036,"TTTGTTTC":3037,"TTCCTGGG":3038,"TTCCTTGTG":3039,"ACCCTTC":3040,"TGGCGC":3041,"AGACATC":3042,"ATACATAC":3043,"TTAAAGG":3044,"TTAACCC":3045,"TAAGTAG":3046,"AGTGAAG":3047,"ATATAAAATC":3048,"GGCTCC":3049,"TACCTAG":3050,"TAGGATG":3051,"ATATTTTTC":3052,"AAAACAAG":3053,"AATCTAC":3054,"AAAAGAAAC":3055,"TTAGTTAC":3056,"AAATAGGG":3057,"AGAAGTC":3058,"TGCAGCCC":3059,"TCCTCAAC":3060,"TTCTGCCC":3061,"AAACCG":3062,"AAGTGATCC":3063,"AATAGGC":3064,"AAACACTCTTTT":3065,"TGTAATCCCAGCTACTTGGG":3066,"AGACTCCATCTC":3067,"ATTACAGGCGTG":3068,"TTGAGCCCAGGAG":3069,"AATTGGG":3070,"AATCCTG":3071,"AAAGAAGC":3072,"AAAGAAGG":3073,"TGAGTC":3074,"TGTTATT":3075,"ACTAAC":3076,"ATGATCC":3077,"ATGTCAG":3078,"TAAATTG":3079,"TAAAATT":3080,"ACCAAAC":3081,"ACCAATC":3082,"AAAAACAC":3083,"AGCATAA":3084,"TTCTCTG":3085,"AAGTATG":3086,"TTTTACC":3087,"TGGATGG":3088,"TGGTATC":3089,"TGGACTC":3090,"TGGAAATG":3091,"AACAGCC":3092,"AACTGAA":3093,"AACTGAC":3094,"TTGATTC":3095,"TTGAATT":3096,"TAGTGAC":3097,"TATTTTGC":3098,"TATATAG":3099,"TATACAG":3100,"AGCCATT":3101,"TGTGACC":3102,"TGTGTCTC":3103,"TGTGTATG":3104,"AGGCATT":3105,"AGGCAGATC":3106,"TTGGTTTC":3107,"ACACATTC":3108,"TCTCAG":3109,"TCTCTGG":3110,"TCTCTTTC":3111,"TATGAAAA":3112,"TTTGTTAC":3113,"TTTGAAGC":3114,"TTCCATT":3115,"ATGGTCC":3116,"ATGGAGG":3117,"AAACGG":3118,"ATTGTTTC":3119,"TGAAATTC":3120,"TGAAATAC":3121,"ATGCTCC":3122,"TCACATT":3123,"TCACGC":3124,"TCACAGAA":3125,"TCTGAGG":3126,"AAGCATT":3127,"ATATAGG":3128,"GGCTTC":3129,"TACCTTC":3130,"GCCTGCC":3131,"AATGATT":3132,"AAAACTAA":3133,"ATAGTAG":3134,"TGTCTTCC":3135,"TTTTGATTTGC":3136,"TTAGATG":3137,"TTAGTAG":3138,"ATTTCTTTT":3139,"ACAAAGG":3140,"ACAATAG":3141,"AAATAGAA":3142,"ATGCCTGTAG":3143,"TTTAGTAG":3144,"TAAAATTC":3145,"ACCCCAC":3146,"TGGGGAC":3147,"ATAAAATC":3148,"ATAAAAGG":3149,"ATAAAAGC":3150,"TTTACG":3151,"AGCTCG":3152,"TCCTGTCTC":3153,"CCCCCC":3154,"AAATAACC":3155,"AAATAAGG":3156,"TGCGCCC":3157,"TAATAATAATAA":3158,"TGACCAACATGG":3159,"ATGGGGCC":3160,"ATTCTCAGAAACTGC":3161,"ATCACTTGAGGTCAGGAG":3162,"TTAGCCAGGATGGTCTCGATC":3163,"AATCCTC":3164,"TCAGGC":3165,"ACAGGGC":3166,"ATGAAATT":3167,"TAAAAAG":3168,"AAAATGGC":3169,"AAAATGAA":3170,"AGGTGCCC":3171,"AGCGGG":3172,"AGCTACC":3173,"AGCACAG":3174,"ATCTAAG":3175,"TTCTGTG":3176,"TTCTACC":3177,"AAGTGAC":3178,"AAGAAATT":3179,"TTTTTATG":3180,"TTTTATTG":3181,"TGGTATG":3182,"TGGTTAC":3183,"TGGAATAA":3184,"AACATAA":3185,"AACACAC":3186,"AACATCC":3187,"AACTTAA":3188,"TTGTTAA":3189,"TTGTTTAA":3190,"TATACCC":3191,"TATAAAGC":3192,"TTTCTCCC":3193,"AGGCTGAG":3194,"TCTCATC":3195,"TTCCTGCC":3196,"AGACACC":3197,"TGAAATTG":3198,"ATACTAA":3199,"TCACTTTC":3200,"TTGCAGG":3201,"AAAGACAC":3202,"GGGTG":3203,"GGCGC":3204,"TAGCTAA":3205,"TAGCACC":3206,"TAGGATT":3207,"TAGGTTC":3208,"ATATTTAG":3209,"TGACTTCC":3210,"AGTCTCCC":3211,"GCCATG":3212,"AATGTAG":3213,"AATTACC":3214,"TTAGAGC":3215,"TGGCCG":3216,"TGGCCTCC":3217,"ACAATCTC":3218,"ACCCCG":3219,"AGGGCG":3220,"GAGTAGC":3221,"TTGGCG":3222,"TTAAAAGC":3223,"ATGTGTGC":3224,"TCTCCAGC":3225,"AATTTTGG":3226,"TATTTATTTATTTATT":3227,"TTTTTTTTTTTTTTTTTTTTTTTT":3228,"TGGCGTGAACCC":3229,"TATTTTTAGTAGAGACGGGG":3230,"TTTGAGGATTTCGTTGGAAACGGG":3231,"TAGCTGGGACTACAGGCGCCC":3232,"AAGTGGACATTTGGAGCGC":3233,"TGATTG":3234,"AGTGCTG":3235,"TCAAAA":3236,"TCTATG":3237,"TCAGTG":3238,"ATTTTTTG":3239,"ATTTTATG":3240,"ATGTTCC":3241,"ATGTAAG":3242,"TCCTTTG":3243,"ACCTGGG":3244,"AGGTGAG":3245,"AGGACAG":3246,"ATCACTG":3247,"TTCTGGC":3248,"TTCATGC":3249,"AAGAGAG":3250,"AAGTAAG":3251,"TTTTAAAC":3252,"TTTTTTTTG":3253,"TGCTATG":3254,"TGCAGAG":3255,"TGCTTTTC":3256,"AACATGC":3257,"AACATAC":3258,"AACTCTG":3259,"AACAAAG":3260,"TTGAGAA":3261,"TTGAGGG":3262,"TTGTATC":3263,"TTGTACC":3264,"TTGTTTGTG":3265,"TAGATAA":3266,"TACATAA":3267,"TACTTCC":3268,"TACTGAA":3269,"TGGGATG":3270,"TATAGCC":3271,"TATATTTG":3272,"TATAATCC":3273,"AGGGAAGG":3274,"TTTCTATT":3275,"AGCCTGGG":3276,"AGCCTGCC":3277,"ATAATGC":3278,"ATAAAGAAAA":3279,"TTGGATT":3280,"TCCCAGAG":3281,"TTCCTCTC":3282,"TTCCTTTG":3283,"AGAGATC":3284,"ATGGATG":3285,"TGCCTGG":3286,"ATTGAAG":3287,"AGACTGG":3288,"TGAAAGCC":3289,"TCACTGG":3290,"TTAAATGC":3291,"TCTGTTTGTAA":3292,"TAACAGTG":3293,"AAGCAAC":3294,"GGCTAATTTT":3295,"TAGCATT":3296,"TACCATT":3297,"TACCACC":3298,"AATGTTTT":3299,"ATAGAGCAGTTTTG":3300,"TGTCATT":3301,"AAAAGATG":3302,"AAATTTTC":3303,"TTTCCTTC":3304,"AATAAATT":3305,"AGGCCAGGAG":3306,"AAATGTAA":3307,"ACATTTGGG":3308,"TGGAGTGCAGTGGC":3309,"AAGGCTC":3310,"ATCACGCC":3311,"TCCCAGCACTTTGGG":3312,"AAATAAGC":3313,"TGCAAGTGGAGATTTC":3314,"TTTCTTTCTTTCTTTC":3315,"TGCAAGTGGATATT":3316,"ATCCACCCACCTC":3317,"TCACAGAGTTTAACCTTTCTTTTC":3318,"CTC":3319,"GATT":3320,"AATTTTTC":3321,"TGTAGC":3322,"ACAAAAC":3323,"GGTCC":3324,"ATTTTTTTTTT":3325,"ATGTATG":3326,"GCTAA":3327,"TCCAAGG":3328,"ACCAAGC":3329,"ACCACG":3330,"AAAATCTC":3331,"AAAATAAG":3332,"AAAAATATT":3333,"AAAAATAAAA":3334,"AAAACCCC":3335,"AGGACCC":3336,"AGGAGTC":3337,"AGGTGTC":3338,"ATCAGGC":3339,"AAGAACC":3340,"TTTTTAT":3341,"TTTTTTGG":3342,"TTTTTTAC":3343,"TTTTAATC":3344,"TTTTTTAAAA":3345,"TGCTAAG":3346,"TGCAAAG":3347,"TGGTTATT":3348,"AACATTC":3349,"TTGTTCC":3350,"TTGTAAC":3351,"TAGTTTG":3352,"TAGACAG":3353,"TAGGGCC":3354,"TACTTTAA":3355,"TATAATTC":3356,"TATAAACC":3357,"AGGGGTG":3358,"AGCCTTCC":3359,"AGGCAACC":3360,"ATAAACAC":3361,"TTGGAAAA":3362,"ACACTCC":3363,"TCTCGG":3364,"TCCCTAA":3365,"TCCCTTCC":3366,"TCCCACCC":3367,"ATGGAGAA":3368,"ATGGAAAC":3369,"ATGGAATC":3370,"ATTGAAC":3371,"TGGCTGGG":3372,"ATCCTAG":3373,"ATACGG":3374,"TTAAATTC":3375,"AGTGATG":3376,"AGTGACC":3377,"AGTGAGAA":3378,"TATCAAC":3379,"TTACTCC":3380,"ATATATGC":3381,"TAGCAAC":3382,"AATGCCC":3383,"TTTAATAA":3384,"ATAGTTTC":3385,"AAAAGAAAAG":3386,"TTTTGTTC":3387,"TGAGTAG":3388,"TTTCCTCC":3389,"TCAGTCC":3390,"TCAGTTG":3391,"ATTTCTAC":3392,"ATCTCTAC":3393,"ACTTTGC":3394,"ATGCCTGTAA":3395,"TTTGCTTC":3396,"TGGGGTC":3397,"TCAAATC":3398,"TCAATTTC":3399,"ATCACAAGG":3400,"TCCTCG":3401,"TTAAGTG":3402,"TCGTC":3403,"AGTAAGC":3404,"AGGCTGAGAC":3405,"TTGAACTCC":3406,"TGTGGCG":3407,"ACAGAAGAATTC":3408,