#version: 0.2
T T
A A
T G
A G
C C
T C
A C
G G
A TT
A T
A TG
G C
T AA
T CC
A CC
AA AA
AG G
AG C
A TC
TT C
AA G
TT TT
TG C
TG G
AA C
TT G
T AG
T AC
CC C
T ATT
TG GG
T AT
AG AA
AG GG
TT TC
AG CC
TG TG
AG GC
AT AA
ATT C
TT GG
AC AC
TC TC
AA GG
T ATG
TCC C
TT TG
TT CC
AG AG
ATG G
TG CC
AA AC
ATT G
ACC C
TG GC
AG AC
AT CC
TG AA
ATG C
AT AC
TC AC
TT AA
TT GC
TAA G
TC TG
AG TG
T ATC
TAA C
AA AG
GG G
TT AC
AA GC
AT AT
GG C
T AGC
T ACC
AA CC
T AGG
AT ATT
TG AC
AG TC
G CC
TT TTC
AA TG
TT TAA
AAAA C
AT AG
TG TC
AA TC
AAAA G
TT ATT
TTTT G
TG AG
AC AG
AA TT
AA ATT
TT TCC
TC AG
AA TAA
AGG CC
AC TC
TT AG
AA ATG
TGGG C
ATT TC
AC TG
AT ATG
AC G
TGG CC
AC AA
ATC TC
TATT C
AC TT
TG TAA
AA AT
ATG CC
TT TGC
ATT CC
TT CCC
AAAA AAAA
TT TAG
TCC CC
TAA AA
TTC TC
ACC TC
ACC CC
AG AAG
TGGG G
AGGG C
TTTT TTTT
AC ATT
AGG AG
ATG GC
GG CC
AAG CC
G TG
AT AAAA
TT TAC
TGG AG
TC AA
ATT GC
TT TATT
G AG
AC TGC
TTG CC
AAGG C
ATT AC
ATG GG
TT TGG
TTGG C
ATC AC
AA TTC
AT AAC
AGC AG
ATT TG
GG GC
AC TCC
TGC AG
AT CCC
AA ATC
AT ATC
AGC TC
AT AAG
AGGG G
TT TAT
AA AGG
TATT G
TT AAAA
TG AGG
TTGG G
AG AAC
TT AAC
AG AAAA
ACC AC
TCC TC
TCC TG
TT AAG
TTC TG
AG ATG
AA AGC
TT ATG
TC G
TTTT TG
TATG C
TAT CC
AG AGG
TT ATC
TC TTC
TAG CC
GG GG
AG CCC
AG TAA
AT AGC
ATG TG
TC ATT
AA ACC
AG AGC
TC TCC
AA TAC
TG CCC
AG ATT
AC TTC
AAGG G
AC ATG
TTTT CC
AAG TG
TTG AA
TATG G
AGG TG
TC TGC
AG TTC
T ACCC
AA TAG
TCCC AGC
AT ACC
AC AGC
AA TGG
ATT GG
TAC TC
TAG GC
AA TGC
ATC TG
AAC TC
AAG AC
TTG TG
AT AGG
AGAA GC
TT ACC
AAC AC
TAA GC
AAG TC
TTC AC
AGG TC
TT AGC
AG ACC
TTTT TC
TAA GG
TGC TG
TGG TG
AAG AA
TGC TC
AGGC TG
ATT TTC
TT TGTG
CC CC
AGC TG
TT AGG
TAG GG
ATG TC
AA TCC
AG ATC
TTG TC
TGG TC
AT ATAA
AC TAC
AGC AC
ATT TAA
AA CCC
AA ATAA
TGCC TC
G TC
AA TTG
TAA AC
AAC TG
AG TGG
ATTC TC
ATT ATT
AA ACAC
TAT AC
AG TAG
ACC TG
AA TTTT
AGAA GG
TGC G
TTGG CC
AG TCC
TAA TG
AG TTG
AGG AC
TAA CC
TGG AC
TAG AC
AG TGC
TAT ATT
ATG AC
AAAA AC
TGC AC
TCC AC
TTTT GG
AAAA GG
TTTT GC
AA AGAA
TTG AC
AA TATT
AGC G
ACC ATG
TAA TAA
AAAA GC
TTTC TC
TTC G
ATT TT
AAAA CC
AAAA TG
AAC G
AG TT
ATT TTG
AA TAT
AGAA AC
TTCC CC
TAC TG
AAG AG
TG TTC
AT ATTC
TTTT TAA
TAC AC
TC AGC
TG TGG
TG ATG
AGGC AGG
AAAA ATT
AGCC CC
TGGG ATTAC
G CCC
TC ACC
TG TAG
TT TGGG
ACAC ACAC
TG AAG
TTG CCC
AAC AG
ATT TCC
AGG AAG
TT TATG
TC ATC
AT ATAC
AG TAC
TGTG TGTG
TG TGC
TT TCCC
TTG AAC
AGG AA
AAAA TC
AAAA TAA
AGCC TCCC
TG AAC
TCC G
TCAC TGC
TG ATT
AG AGAA
TGTG GC
ATC G
ACC G
TATT TC
TGGG GG
AGGG GC
TTTG CC
TG AGC
AT AGAA
TAA TC
AAAG TGC
TT TAAG
ACTT TGGG
TGTAA TCCCAGC
TAT AA
AAG TGG
AG TTTT
AA ATTC
AGG AGG
TG TTG
TT ATAA
TG TCC
AGC AGC
TGTG CC
AC ATC
AAC ATT
TT TATC
TC ATG
AGGG CC
TGG AA
ATGG CC
ATAT ATAT
TAC G
TTTG GC
AT ATTG
TGGG CC
TTC TTC
AG TCTC
TC TTG
AG TTTC
TT TAAC
AC ACC
TAA AAC
AA TTTC
TC AGG
TAA ATG
TGGG GC
TTC TCC
AT ACAC
AGAA TC
AC AGG
TAT ATG
TAA TTTT
AAG AAG
ATT TTTT
TG TCTC
AT ATGC
TGCC CC
AA ATAC
TG ACC
TGAA GC
AAC AAC
TGGC TC
TCTG TC
TT ATTC
TCC TCC
TGG CCC
AA AGAC
TATT CC
AGAA CC
ATC TTC
AT ATCC
AGGC TGG
ATTG CC
ATT TAC
ATT CCC
TAG TC
AT ATGG
AGC AGG
AC AAC
AG ATGG
TGC AA
ACTCC AGCC
TT AAAC
AC GC
ATG GGG
AAG AAAA
TTC AG
AC GG
TAC AG
ATT TGC
TAA ATT
TGG AGG
TT ATTG
ATC AG
ATTC TCC
TTGC AGTG
ACC TCC
TC TGG
AC AAG
TGC TTC
ATC TCC
AAC AA
TAG AG
TAC TAAAA
AAGG CC
ATT TATT
ATC ACC
TT AGAA
TT AGCC
TTCC TC
TTTC TG
G TGG
TT TACC
TAA AAG
ATCC CC
AAAA AA
ATC ATG
TATT TTTAG
TTGG GG
TTGG GC
AGC TCC
TGG AAG
TAG AGAC
TAA AG
TAT AG
AGC AA
AGGC TGGAG
TC TGCC
TG TTTT
TTC ATT
ATC ATT
AAGG GC
ATG ATG
TAG AA
TGG AAC
TG TAC
AGGG GG
TC TAA
AC AAAA
TTC AAG
TC AAC
AT AGAG
AGG CCC
TTC TGC
AGCC TCC
AC TTG
AGG ATG
TT TAGC
TG AAAA
GC G
TGGGATTAC AGGC
AGG AAC
AA ATGC
TCTC G
TGC TGC
TCTC TC
AGC AAG
AC TGG
ATG AG
AGC TAA
AAGG GG
AT AGAC
ATC ATC
TTC AAC
TGAA CC
TG AGAC
AAG TAA
AC TAA
TTTT TTG
AGCC TC
TGG TGG
AAAAAAAA AAAAAAAA
AA TATC
AGCC ACC
GGG CC
ATG GGC
AAC ATGG
TGGC TCAC
TTG TTG
ATAA GC
AAG AAC
TAT ATC
ACC CCC
TTTC AC
TTTG TC
TGC TCC
TAT CCC
ATG TTC
AGG AGC
TACTAAAA ATAC
TT ATAC
ACC AGCC
TAAG CC
AT ACCC
AA AGAG
TG ATC
AG ATAA
TTAA CC
TC TTTT
TATT TATT
AG ACAC
ATG AAG
TCC CCC
ACC ACC
TTG AACC
TAC ATT
AC TAG
ATG TAA
AGC TTC
AGC ATT
ATG AA
ATG ATT
TATG CC
ATG CCC
T A
AG AGGC
TTG TAA
ATC TGC
TT TAGG
TTC TAG
TTAA GC
TT ACAC
AAAA AAC
AGG TTC
AGG AGGC
TAGC TGGG
TTTTTTTT TTTTTTTT
TCCTG ACCTC
TC AAG
TC TAC
TATT GC
AGGCTG AGGCAGG
AC AGAG
G TCTC
TG TAT
AA AGCC
TTG TAG
AA ATCC
ATT TAG
AAAA AG
AAC TCC
AACC CC
AA ATGG
TATG GC
TTTT ATT
TCC TTC
TGG AGC
AAGC G
AA ATTG
TC TTTC
ATAA CC
TG TATT
ATC TAA
ATAA GG
AA AGGG
AT AGGC
TGC AGG
TCTC AC
AA TGAA
AG TATT
TAT AAAA
AGC ACC
TCCC AAAGTGC
ACTTTGGG AGGCC
TG TTTC
AT AGTG
TT ATCC
AA ATATT
TTC TAA
AG ATTC
AT AAAAC
TTG AAG
ATG AAC
AGC TGC
TAG AAG
AA AGGC
AGC TGG
ACTGC ACTCCAGCC
AA TTCC
AA TTAA
AG AGGG
ATT TTTC
AGC ATC
TGGC AC
AA TGTG
AA TAAC
TC GC
AAAA AAG
AGCC AC
TAGG CC
AT AGGG
AA TCTC
AG TAT
AGC AAC
TGC ATT
ATC TTG
TGC AAG
ACAC AC
AACC TCC
AA TTTG
ATAA AC
AA TATG
TAG AAC
ATG TTG
TT AAGG
TCC AG
AGG TGC
AGC TAC
ATAT ATT
CCC AC
AAAT ATC
TAG TG
TCAC AGAG
AA ACCC
AAG ATT
AT AAAAG
AAC TTC
AAAA ATG
ATG TGG
TTTT TTC
AGG TAA
AT AGTC
ATC GC
TGGC G
TGAA ACCCC
TGCCTC AGCCTCCC
TT AGAG
AGAA TG
AGGC GG
GCC CC
TT ATATT
TAC AAAA
ACC AG
AAG TTC
TTTC TTTC
TTGCAGTG AGCC
TTG ATT
TTGG AAAC
TC TAG
ATG TCC
AAG CCC
TAC TCC
TGCAG TGGC
AA AGTG
TTG TTTT
TGTG TG
ATTC TG
TACC CC
TGGGC AAC
TT ACCC
TT ATGC
TT TATTC
ATG ATC
TTG AG
ACC AGC
AGG TGG
TTG TTC
ATAA ATAA
TCTC TCTC
TT AGAC
AGG ATT
GCC TC
ATG TGC
AAC ATC
G AC
TGG TAA
TATG GG
TC TTCC
AA TGGC
AG AGCC
ATAA TAA
AT AGCC
TGC AGC
TTGAA CCC
G AGG
AA TGAC
AAG ATG
TTTT AC
TC TGTG
ACC TCCC
ATTC AC
AGAG AC
AAAC AAAC
TATT TTC
TCTC TG
ACC TAA
AGG ATGG
TGC TGG
AA TAAG
ACC ATC
AGC ATG
TT ATGG
AA TTGC
TGG ATT
AG TTTG
TC TTGC
TAC TAA
AAC ATG
TAC ATG
TATT TG
TAT AAG
ACC TGC
AA TTAC
TG AAAC
ACC ATT
TATT GG
TGGG AGG
AGGC AC
TTC ATC
CCC TC
TAT AAC
TCCC AC
AG TTCC
TTG TCC
AGG TAG
TTTC TCC
GC TC
TATC TC
ACC TTC
TGG TAG
TGGG TTC
AG ATGC
GG GGC
ACC GC
AGG AAAA
ACAC G
AGAG AGAG
TT AGTG
TG AGGC
TGG TGC
ACAC TC
TAC TTC
TATT TAA
AG TGGG
ATC AAG
AGGG AC
AA TCAC
ACC TGG
TGGG TGAC
ACC AAC
TATT TTG
AG TGGC
TAG ATT
CCC G
AGAA AGAA
TTGC TC
TGG ATC
TGG TTC
TTCC TG
AGGTC AGGAG
AG ACCC
AGG TGTG
TTTT TCC
TAG TAA
AAAC TC
TT AGGG
AAAA ATC
AGC TGAG
AAG ATC
ATAA ATG
TTTG TAA
TGCC AC
AAAG TC
ATTTC G
ATT AAC
ACC TTG
AAG AGC
AAG TTG
TGTG TC
AGGC G
TCAC TC
TCTG TCTC
TT AAAAC
AC AGAA
AAAA TAC
TCC TGC
ATGG TG
AA ATAT
TC AGGAG
AGG AAAC
AGAA GGC
ATAA ATT
ATGC TG
TCC ATC
TT ATAG
TCC AGC
ACC TAC
TTC AGC
TTC TTG
TTTCC CC
TTTT GCC
TGGGC G
G AGGC
AA TAGC
TT AAAAG
AA ATAG
AG ATAC
AG TAAC
ATT AAAA
TTC TGG
ATAA TC
TTTATT G
TTGGAAAC GGG
ATT TCTC
TTC ATG
TGC ATG
AAC TAA
TTTG AC
AGAC G
AG TAAG
AGAA TAA
ATAA TG
AA TGGG
AG TGAA
TC TCCC
AGC GC
TTTC ACCATG
AAAC G
TT AGGC
AG TCAC
AC TTTT
AGC TAG
ATC TAC
TTG AGG
TCC TGG
TGC TAA
TTTC TTC
ATG AAAA
ATC AAC
AG TATG
AG TCTG
ATT TGG
ATT TTTG
TTC AGG
TTCC AC
TG AGAA
AG AAAAG
TGC ACC
ATTG TC
AGGCTG AGGC
TAG AAAA
AG TGTG
AG TTAA
AGG TAC
TGC GG
ATTG TG
ATAC G
ATATT TGG
GC GG
AAG AGG
TTG AAAA
ACCC AC
ATT TTAA
TTTT CCC
TGAA TAA
TTTAA CC
AA TACC
ATG TAC
AGAG TC
TGGGC TC
AA TGCC
ATG TGTG
ATTCTC AGAA
ATT GGC
TCC TTG
TTTT TTTC
AA TTGG
AA TCTG
AG AAAAC
TCC TAA
ACC AAG
AGC TGGG
TTTT AAAA
ATCAC TTG
TATTTTTAG TAGAGAC
TGG TGTG
TAG TTC
ATT ATG
TTTT TATT
TGGCTCAC GCC
TAGCTGGG ACTAC
AGGCTGAGGCAGG AGAA
AG TTAC
ATT ATC
TGC ATC
ACAC TG
TCCC TG
AGAC GG
TAA TAC
ACC ATCC
TAG CCC
AGAA ATG
ATGC TC
TCC ATT
TGC AGTG
AAC AGC
TTTC ACC
TCCC TC
TGAA TG
AGGCC CC
AAACAC TC
AGG TCC
TTTT TTTG
TTG TAC
GG TG
GC AC
TAA ATC
AAC TGC
TCTC AGC
AAAG AAG
TT ATAT
AG TCCC
TTG TGG
TAG GGC
CCC TG
AGGC TC
TTAA ATT
AA TTATT
AGG AAGG
TTC TTTC
TCAC TG
AG TTGC
AGG AAGC
AAC AAAA
TTCC G
AAAC TCC
TGAA TC
ATATT CC
AAAAAAAA AAAA
AA TTTAA
TTAC TG
AGACC AGCC
TT AGTC
AA TCCC
AG TGCC
GC GC
AGG AGAA
TGGG GCC
TAAG TC
AG TAGC
AGCC G
AGAG AAG
ATG TAG
TAA TTC
TGG AAAA
TAT ATAA
TTTC G
ATTC AAG
ACCC TC
ATT TGAA
ATC TAG
AAGG AC
ACG CCC
TGGCC CC
AGATG GGG
ATT AAG
ATT TTAC
TAA GGC
TGC TAG
TTGG TC
ATCC TC
ATCC AC
AGAAG CC
TTTAT CC
TCCCAGC TACTC
ATT TAT
TGG TAC
AGCC AGGC
AGAG TG
AGAC TG
AGTG TC
TTTTTG TAG
TT T
AA TAGG
ATT GGG
ATG AGG
TGC TAC
TGG TCC
AAC AAG
TGGG TC
TAAG AC
ATT TTTAA
ATG AGC
TAA AGC
TTC TAC
TGGG GGC
TATG TG
TGGC TAA
TTAA TC
ACC TGCC
AGAC AGAG
TGGCC AACATGG
TGTAATCCCAGC ACTTTGGGAGGCC
AA TTTTC
GC TG
TAA AAAA
TGC TTG
TTG ACC
TAT ATTC
TTTC TTTT
TCCC G
TGTGTGTG TGTGTGTG
ATT ACC
AAAA AATT
AGG ATC
AGC GG
TATT AC
TAT ATAC
AGAA ATC
ATTC AAC
TACC TC
TTC ACC
TTC GAG
TGC AAGTGG
TGG ATG
TGGG TG
AATG TC
TTATT TC
TACTAAAAATAC AAAAATT
AA ATATG
AAC TAC
TGGG ATT
AAGG TC
TCTGTC ACCC
AC ATGG
TTC TTTT
TATG TC
TTTG TTTG
TAAC G
AAAT AAAA
ATG AGCC
TTG ATG
TTG TGC
TAT AGC
TCAC G
ATAT ATG
AAATT CC
AAATG CC
TATT TTTT
AAAC TG
TTAC G
TGAC TC
GG TC
AAAA AGC
ATC AGC
AAC TAG
TAT ATATT
TTCC TTC
ATGC AC
AGTG AC
TATC AC
GGCC TCCCAAAGTGC
AGG ACC
AAG TGC
AGAA ATT
TTGC TG
TCTG CCC
TACC AC
TTTTC TC
AG ATCC
TAT AAAG
ATGG TGGC
AGAC AGGG
TCTG AC
TTTTTTTT TTTT
AG ATTG
AAG TAGC
TGGG AC
TTAA TAA
ACAG AAG
TGGCC TC
TCCCC CC
ACACACAC ACACACAC
TCC ATG
TTG AGC
TAC TAC
TAT ACC
AGGG TG
TGTG AC
AGGC TGGTC
TTTG AGG
TTCC TCC
AACC TC
TGGCTC ATGCC
AG TACC
AG TAGG
TAG GGG
TAC TGC
TTTC TTTTC
TGTG CCC
TTAA TG
GG AC
AAG TCC
AAG AAAC
TTG TTTG
TGAA ATG
TATC TG
GGC TCACTGC
TCG CCC
AGCCTCC TGAG
AA TTTTG
TAG TTTT
TATT TCC
TGTG TCC
ATCC ACCC
ATAC TC
TAAG TG
TAAC AC
AAAG AAAA
ATATT TC
TTTTC TG
AAGCC CC
AAC ACC
AGAA GGG
TTCC AGC
ATTG AC
AAATG GG
GGCC CC
AGGCTGGAG TGCAGTGGC
TT ATATG
AGGG TC
AGGG AGG
TTGG AC
AAAG TAA
AAGC AC
AGAATC GC
G TCC
GG GGG
ATT TTCC
ATG TTTT
AAG TAG
TGG AAGG
AGGG GCC
TTTC ATT
ACCC TGTCTC
ATCC TCC
TAAC TC
AAAA TGC
AAAA CCC
TGG AGAA
ATTC ATT
TTCC TTCC
ATCC TG
AG TTGG
TTC TTTG
AGCC CCC
TGCC ACC
TTAA ATG
TTGCAGTGAGCC GAG
AG TATC
AGG TTG
AAG TAC
AAC GC
TTAC TC
TAGAC AGAAGC
TAA ACC
ATC TTTT
AAG ACC
AAG ATGG
TGC GC
TAG AGC
TATT ATT
TTTG AGGCC
AGAC TC
TGG TGGC
TGG AATC
TAG ATG
TATT TTTC
TCCC TCC
AATT CCC
ATTCTCC TGCCTCAGCCTCCC
TT TGGGG
AAAA TTC
AGG TGCC
AAG AGAA
AAC TGG
TTGG GGG
ATGG ATGG
ATCC G
AACC AC
ACCATG CCC
TATTTTTAG TAG
TAA TCC
AAAA ATAC
TGC TTTT
TTG TTTC
TAG TAG
TAT ATAT
ATTC ATC
TTCC CCC
TGGC TAAC
AAATT GC
TGAGG TCAGGAG
TTG ATC
TGGG GGG
ATAA ATC
AAGG AAG
ATGG TC
AAGC TCC
GGC TC
TTTAA GG
TG AGAG
ACC AGG
AGC TGGGC
TTC TTCC
AAC AGG
AAC AAAC
TAC TTTT
TAC TTGGG
AGGG AGGG
ATTC G
ACCC G
AGAC TCC
AAGC TC
AACC TCTGCC
GCC TCCC
TTATT CC
TT ATAAAA
AT ATCTC
TAA GGG
TGG TTG
TGG TCTC
TAC AAC
TATT TAC
TGAA ATT
TGAA CCC
ATAC TG
TAGC AC
GG CCC
TTC TCTC
TTG TGTG
TGGG TGG
TGTC TCC
TGTAA TCCC
TTTT ATC
TGG AAAC
TAT AGG
TGCC CCC
ATTCC CC
ATTAC AGGC
AGCAG TTTTG
ATT TTGC
TAA AAAC
TAC TTG
TATT CCC
AGAA AGC
AGGC AGAGG
TTTG AGACCAGCC
AAAG AAC
ATTCTCC TGCCTC
AG TTTTC
ATG TGCC
TCC ACC
AAAA TAG
AGC TTTC
TTTT TGC
TTTT GGC
TAC AGC
TAC AAG
TGGG AAG
TAT AAAC
TGTG AAG
TTGG TG
TATG AC
GGG TTC
AAGC TG
TGGGATTACAGGC GTG
AG TTTCC
TGCC G
TTTTC TTC
AGGCTGG TCTCG
AA ATCTC
ACC AAAA
TTTC TAA
TGTG ATG
TTTG AAG
ACCC TG
TCTG TAA
ATAT ATC
TAGC TC
AG ATATT
ATT AGG
AAC TTG
AGGC TGAGG
TCTC TTC
ATGC G
AGCCACC GC
AA ACCCC
ATG ACC
TAA TGC
TAA TTG
TAA TATT
TTTT TAG
AGAA AG
AGAA ATAA
TTTG CCC
TGCC TG
ATTTC TTC
TATTC AAC
TAA TAG
AAAA GGC
AGC AGCC
AGC AGAG
AGGCTGGAG TGCAG
AC ATTG
ATT TTGG
GC AG
AAAA GGG
AGC TGTG
ATC TGCCC
TGC TTCC
TCCC TCCC
TGAA ATC
TGTAATCCCAGC ACTTTGGG
GG AGG
ATG TATT
TCC AAC
AGG AGGG
TTC TCAC
TGG TGGG
ATAA TTC
ATAA TAC
TTTG TAG
TTGC G
TAAC TG
ATCTC AGC
AAAT ACC
AAAT AAC
AG ATAT
ATT TCCC
ATT TCTG
TCC GC
TCC TTCC
TGG AATT
AGAA AGG
AGGG AAG
ATTC TTC
TTGC AC
AAGC AATTC
ACTT CCC
ACCAC ACCC
ATATATAT ATATATAT
AGGCTGG TCTC
ATC TTTC
TGGG CCC
ATTG TTC
TGGC TG
ATCC ATG
TGAA TTC
AGTG CCC
ATATT GC
AAATG GC
AAAT CCC
ATGGG GG
ATTTCG TTGGAAACGGG
ATT TGTC
TAA CCC
TCC AGG
AGC TTG
ATC ACG
TGG AAGC
TTTG TTG
ATCC ACC
TTTTC AC
TCAG CCC
TT TATGG
AAAA AGG
AAAA TATT
TAG TTG
ATTC TGG
ACAC AGC
TCCC ACC
ATATG GC
TGGCTCAC ACC
TGAAACCCC GTCTC
TTTCACCATG TTGGCC
TTTT ATG
TGC TTTC
AGCC AGG
AAGG TG
ACAG AGC
ATATG CC
ATGCC CC
TTCGAG ACCAGCC
AG TTTAA
AC ATTC
ATT TATC
TAA AATG
AAAA TTG
ATC TCTC
ATC TCAC
TTTT TAC
TGC AAC
AGAA TTC
AGAG ATG
ATGG AC
ATTG TGG
TTAA TTC
TCTG TTC
AAAG ATG
TGAC G
TGAC TG
AAATT TC
TTTGTG ATG
TGAAACCCC ATCTC
AG ATAG
AC TTTG
TCC AAG
AAAA ACC
AAAA TAT
TTTT GGG
AGGG GGC
AGCC TG
TT TGGAG
TT ATATC
AC ATAC
AC AATG
TCC TGAG
ATC AGG
ATC TGG
TGC TGTG
TAC ACC
AGCC AAG
AAGG AAGG
AGAG CCC
AAAC TAA
AAAG CCC
TAGG TC
AAAT AAG
ATGGG GC
TGTAATCCCAGC TACTC
TT TGGCC
AA AGGGC
ATG TTTC
TCC TCCC
AAAA AAATT
TTC TGCC
AGAG AAC
ATTG CCC
TGGC TTC
AGTG TAA
AG TTAG
ATT TTATT
AT AAGCC
TCC TGGG
AAAA TGG
ATC TTCC
ATC GAG
TAC ATC
ATTC ATTC
TATC G
TGTC G
AATT TCC
TG TGGG
AG TTTTG
ATT AGC
ATT TATG
AAAA AATAA
AGG ACAC
ATC TGCC
TGC AAAA
TAT AAATT
AGCC GGGC
TTTG TTC
TTTG TTTT
TGAA TAG
AAAAC AC
GC TCTG
TCC TGCC
ACC ACAC
AGG AGAC
AAG AATC
TGC TGGG
AAC TTCC
TAT ATGC
ATAA TTG
TATC TATC
TACC TG
AAAAG AAAA
ATTCC TC
ATAAAA AC
TAGCTGGGACTAC AGGC
AA A
AC TTTC
ATT ATAA
ATC TTGGC
TTTT AAG
AAC TTTT
TTG AGCCC
AGGG CCC
ATTC TAA
TTTG ATG
AAAC TTC
ATCTC GGCTCACTGC
TCACTGC AACCTCC
TT TATGC
AC TTCC
ACC TAG
AAC AGAA
TAT ACAC
TAT AATT
TTTC TTTTG
ATGG TGG
ATCC TCCC
GGC G
GGC AC
TGAC TTC
GCC CCC
TTTCC TC
AC AGGC
AT A
TAA AGG
TTC GC
TGC AGCC
AAC GG
TAG TAC
AGAA ACC
ATGC TGC
AAAG ATC
AATG AAG
ATAG ATAG
TCAG AAG
GTGG TGGC
TG AGCC
TAA ATAA
TCC AGCC
TCC TGGC
AGC TTCC
ATAA TTTT
AAAC AAC
TTAA TTTT
TCTG TTG
TAAC ATT
TTATT GG
ACATT TTC
TCCG TCTC
AA TATTC
AC ATCC
AGG AAAG
TTTT TCTC
AAC AGAG
TTG TATT
TTG TCTC
TAC GG
TAT ATGG
TAT ATTG
TTTG TGG
AAAG ATT
ATAT ATAA
TTTAA GC
TTGAACC TGGG
G TGC
TT ATAAG
TG TATG
AG AGGCC
TC TTTG
ATG AAGC
TCC TAGC
AAC AATG
AAC TCCTGACCTC
TTG AGCC
TAC TGG
TAT AATAA
TTTC TGC
TATG GCC
AGTC TTGC
ATTCTC AGAAAC
TAA AATAA
TCC TCTC
ACC TCTC
AAAA ATAA
AGG AGAG
AGC TATT
ATC TATT
ATC TGTG
TGG AGCC
TGGG TGC
TTTC TTG
TTTC TAC
TTGG GGC
TTGC TTC
TTAC ATT
GCC TGTAG
TTTTTG TATTTTTAGTAGAGAC
TTCAAG ACCAGCC
G TAG
G AGAC
TT ATAAC
AA TATGG
TG ATTC
TG TATC
AC AGGG
AC ATGC
ATG AGAA
ATG TGTC
TAA ATTC
AGC AGAA
TGG ACC
TGG AGGC
TTGG AAG
AAGG CCC
AAAC AAAA
TTTTG TTTTG
TGGCC AAC
G AAG
AG ATTTC
GC TGC
TCC AGGG
ATC TGAC
TTG AAAC
TAC AGG
TAC AGAA
TTTC TGG
TTGG CCC
TTTG ATT
ATTG TAG
ATTG TGCC
AAAAC AAAA
AAATT GG
TTGGCC TCCCAAAGTGC
TT ATCTC
AA TATTG
ATT ATTC
ATG AAGG
TCC GG
AGC AAAC
AGC AGTG
TAG ATC
TAT AATC
TATG TAA
TCCC TGC
ATTG ATT
ATCC ATCC
ATAC ATG
TTAA ATC
TCTG TGC
GGC TAA
TGTC TTC
AAAAG TC
AAAAG TAA
AGCAGG TTTG
AGGCTGGTC TTGAAC
TT A
TT ATGCC
TT ATGGC
TG AAGG
AC AGAC
AC TCTG
ATG TTTG
TCC TCAC
AAAA GCC
AGG ATGC
TGG AACC
TGG TGAC
TAG AAAC
TAC GC
TATT TGC
AGCC ACTGC
TAAC AGAG
AAGC GC
ATAT CCC
ATATT GG
TTTTG TG
AATAA GC
TTTTCC CC
AC TCCC
TCC TAC
AAAA AAAG
AGC TGCC
AGC TGGC
ATC ATGCC
AAG ACCC
TGG ATTC
TGG TGCC
TATT TTTG
TATT GCC
AGGC ATG
ACAC ACC
ATTG TAA
ATTG TTTT
ATCC CCC
TGAA ACC
TGAA TGAA
ATAT AAAA
ATATT TTG
GCC ACC
TGAG CCC
AATAA GG
TTTAG CC
TTTAG GC
ACCCC CC
GTG CCC
TT TGGGC
AC AGCC
ACC ACCC
ACC ACTGCACTCCAGCC
AGC ATGC
TAG AGG
TAT AAGG
TTGG TTCC
TTCC ATC
ATCC GCCC
TGAA ATAA
TAGC TGGGATTACAGGC
TTATT GC
AATT TAC
TTTCC TG
TGTAA CC
GGGC GG
TCCTGACCTC GTG
AC AGTG
ATG AAAC
ACC TATG
ACC ACTGC
AGG TGGG
AGG AATG
AGC AGGG
TAT ATACCC
AGAA CCC
TTTC AAG
TTTC ATAG
ATGG TAA
ACCC AGCC
TTGC ATT
TAAG AAC
AAAG TCC
GGG AGG
ATAT ATATT
AACC G
TAGG TG
AGTC G
AATC G
TTGCC CC
TAGCC CC
TTAGCC AGGATGG
AAACACTC TTTTTGTAG
AC TGTG
AT AGGCC
AT ATCAC
ACC TGGC
AGC TATG
TTC AAAA
TTC TCCC
AAG AGAC
AAG AAAG
AAC TGTG
TAC AATG
TGGG TAA
TAT AATG
TTGG GCC
AGAG AAAA
ACCC AGG
TTAA TAG
TATC TGG
TAGC G
TACC G
AAAAC TC
TGAG TTC
ACTG CCC
ACATT GC
ACCAC GCC
TTGCAGTG AGCTGAG
TT ATCCC
ATT TGGG
ACC ATGG
AGG TCTC
AGC AAAA
ATC ATTG
AAG TTTC
TATT TTAA
TAT AGAA
TAT ATCC
AGCC ATG
AGCC GC
ATTC ATG
ACAC TGC
AAGG TAA
AAGG GGC
ACCC AGC
TAAC TTC
GGG TC
TAGC TG
TACC CCC
AAAAG AC
TTTTG TC
AAATG TC
TG TTTG
AC TGTC
AT AGCAG
TGC ATTC
TGG ACAC
AAC TCCC
TATT TTTAA
AGCC TTC
AGGC AG
ATTC TAC
TATG TTC
TCAC AGC
TTAA TCC
TAAG CCC
AGTG TTC
ATATT TG
AGTC TCC
AAAAG AAG
ACAG TGG
ATTGC ACTCCAGCC
TGGGATTAC AGGTGTG
ATCACC TGAGGTCAGGAG
TT TACCC
AC AAAC
ATT TAAG
AT ACCTC
AGC TCCC
AGC TCTG
TGC TGGC
TGC ATAG
TAG ACC
TAG TTTC
TAG AATC
TAT AAGC
AGGC TCC
ATTC AGG
AAGG AAC
TTCC AAG
AGAG TAA
AGAG AGC
TGCC TTC
ACCC ACC
TTAA TATT
AAAG TTC
ATAT ATAC
TAGG AAG
GCC TCC
AAAAC G
ACTC G
TATCC CC
ATGTG TGCG
TTCG TTGGAAACGGG
AA AGGCC
TC GG
ATT AAAC
AAAA AGAA
AGG TTGG
AGC TTTG
AAG AAGC
TGC TTGC
TTG TTTCC
TAG TCC
TATT TTATT
AGGG ATC
AGGG TGG
TTTC TCTC
AAGG GAG
TATG GTG
TTCC AGG
TAAG TAA
AAAG AGG
TTAC TGC
ATAT AAG
ATAT AAC
ATATT TCC
GCC ACTGCACTCCAGCC
AATT AAAA
TTAG AAG
ACG TG
TTTATT GC
AGCCTCCC AAAGTGC
AC TCTC
ATT TAAC
TAA TGG
ACC TTCC
AGC ACAC
AGC TCTC
AGC ATGG
AAG TTTT
TTG AGGC
TATT ATG
AGAA ATGC
AGGC TGC
AAGG AGG
AAAC ATC
TCAC TTC
TCTG TCC
AGTG AG
GGG TGG
ATATT TTC
TGAG ATG
TATTC TC
TT AGGAG
AC AAGG
AC ACCC
AC TGAA
AC TTAC
AGG TTTG
TGG TTTT
TGG AGAC
AGGG AAC
AGGG GAG
TGTG TTC
TGTG AAC
TTGG GAG
ACAC GG
AAGG ATG
TCCC TTC
ATAC ATT
TATC TTC
ACAG CCC
TTGCC TC
TGGAGC GC
AG TTATT
AC ATAA
AC TTGG
ACC TGGCC
ATC ATTC
ATC TTTG
TGC TGCC
AAC TTTC
AGAA TGC
AGAA TTG
AGGG AGC
ATAA AGG
ATTC TGC
TCTC ACC
TATG TCC
TCCC GG
AGAC AAG
ATCC TTC
TCAC ACC
AAAG TAC
AAAAG TG
AATT TATT
TGTAA GG
TTTGC TG
TTTGC TC
AAGCAATTC TCC
TT ACCTC
TT ATACC
AA TATGC
ATT TCAG
ATG TGGC
TAA ATAC
TAA AAGC
TAA AATC
AGC TAAC
ATC GG
ATC TGTC
TGG ATAA
TCTC TCC
TATG AAG
TCCC AGG
TTCC TTG
TGCC AGG
TGGC TAG
TCAC TCC
TCAC TAC
TTAA ACC
TGTC TGC
AATT TAG
TTTAG GG
AGAGC AAG
AAATATC TTCCC
TTGCAGTGAGCC AAG
AA TTCTC
AA AGCTC
AA TATCC
AC AGTC
ATT AG
ATC TTGG
TTTT TTCC
TTG AATG
TAC TAG
TAC ACAC
TAC ATGC
TAT AGGC
ATTC TTTT
TTCC ATG
TGCC TCC
AAAC AAG
AAAC TGC
ATGC ACC
ATGC TTC
TAAG AAAA
AAAG AGC
AGTC TTC
GCC G
AATG TTC
ATAG AAC
TTTATT TC
TCTCG ATC
TG ATGG
ATT TGTG
AGG TTTT
AGG ATAC
AGG AACC
AGC AAGG
ATC ATCC
ATC ACAG
TGC TGAG
TGG AGGG
TGG TTTC
TAC AGTG
TAC TTAC
TATT TTAC
TATT GGC
AGAA TTGC
AGCC GAG
AGGC AAG
ATTC AG
ATTC TTCC
TCTC GC
TCCC AAC
TGGC TCC
TAAC AAC
GGG CCC
AAGC AATCC
TAGG AC
ATAG AGCAG
GGCC TCCC
TAATTTT TTG
TCCCAGCTACTC GGG
TT AGCTC
AA T
AG ATGCC
AG ATACC
GG AAGC
TAA AGAA
AGC ACCC
AGC TTGC
ATC AGAG
ATC ATGC
TTTT TGG
TGC TTTG
AGAA TCC
AGAA TAG
TTTC TTCC
AGCC AAC
AAGG AAAA
AAGG GCC
ATAC TTC
TAAG AAG
TCTG TGG
TCTG TTGCCC
GGG AC
AGTC TGC
TGAG ATGG
AAATT TAC
AGAAAA CC
ACCTG TAG
TTGAACCC AGGAGGC
TT AAGCC
AA TGGGG
TG ACAC
TC AGCC
AT ACCAC
TAA ACAC
TAA AACC
TCC ACCC
ACC GG
AAAA TATG
AGG TATG
AGC AAGC
ATC AAAA
TTTT TTAA
TTTT TTTAA
TGG AGAG
TGG AATG
TTG TGCC
TTG AAGC
TTG TAGG
TAC AGAG
TATT TAG
TGGG AG
TAT ACATG
AGAA TGG
AGAA TCAC
AGGG TAG
TTTC AAC
TGTG TGC
ACAC ATGC
TTTG AAC
AAAC ATT
TGGC ATT
AGAC ATT
AGAC TTC
TGAA AG
TGAA TGC
TCAC TAA
ATAT ACC
ATAG AAG
ACAG AAC
TCAG TAAC
TTAG AAC
AAATG TG
ACG TC
TTTTTG TATTTTTAGTAG
AC TGAG
AT ACCCC
AT AGCTC
ATG TTGG
TAA TTTC
AGG TTGC
AGC TGAC
ATC TCAG
AAG AAGG
AAG ATGC
AAG AATG
TAC TATT
TTTC TAG
TTTC AGGCC
ATAA TAG
TTCC TGC
AGAG AGG
ATGG TAG
TGAA ACCCTGTCTC
TTAA TGC
TTGC TGC
AATAA CC
TTAG CCC
TGGAG ATTTC
AGAAAA GG
AAGTGG ACATT
AGGCTGAGGCAGG AGAATCGC
TGGGTGAC AGAG
TT AGGCC
AA AGGAG
AG TGGGG
AG TGGAG
AC TGCC
AC TCAC
ATT TACC
TAA AAGG
ACC TCAC
ACC ACAG
AAAA AAAC
AGG TGGC
AGC AGGC
ATC AGGG
ATC TGGC
ATC AGTG
AAG AGGG
AAG TGGC
TTTT TTATT
TAG ATGC
TAC TGTG
TAC ATTC
TGGG AAC
TAT AACC
TTTC AGG
ATAA AG
ATTC TATT
TATG TGC
TGCC TGC
ATCC TGC
TCTG TTTT
GGC TG
AACC TG
AATG AAAA
TTTAA TC
AATT ATG
AATT ATC
ACAA TGG
ACTT TGG
TCCCC G
TACTAAAAATAC AAAAAATT
TT AAGGC
TT ATGGG
TT ATAGC
TC ACAC
AC AAAG
ATT TGCC
ATT TTTTC
ATG ATGG
ATG AATG
TAA TAAG
TAA TATC
AAAA TCC
AGC AAAG
AGC GCC
AGC AATG
TGC ATGG
TGC AAAC
TGG TTTG
AGAA TTTT
AGAA TAC
AGGC GC
ATAA ATTC
TTCC TAG
AGAC AGG
TGAA TATT
TCTG ATG
TCTG TAG
AGTG ATT
AGTG AAC
AAAG TGG
GGG AGGCGG
TTAC TTC
TAGG TAA
AGTC ATT
AAAAC AAAAC
AATT AAG
TAAAA TATT
TTCTC G
TCCCAGC TACTTGGG
ACCATCC TGGCTAAC
G TTC
TT ACCCC
TT AGGGG
AA ACCTC
TG TAAG
AG AGGGC
AG TGCAG
AG AGGGG
TC AGGG
AC TGGC
ATT TCAC
TAA AAATG
ACC TTGG
ACC ATGC
AAAA AAAAG
ATC AGCC
ATC AAAC
ATC TATC
TAC AGCC
TAT ACTC
TAT ATATG
AGGC AAC
ATAA TTTC
ATAA ATAC
ATAA GGC
ATTC TAG
ATTC TAAC
ACAC AAC
TTTG AAAA
TCAC GCC
ATAG TAA
ATAG TTC
TTTCC CCC
ATTCTCCTGCCTCAGCCTCCC GAG
AA TCCCC
AA AGGGG
TG ATGC
AG TTTAC
AC TATT
AT AGGGC
AT AGAAGC
GC TTC
TCC ATCTC
AGG AGCC
AGC ATCC
ATC TGGG
ATC ACTC
AAG TAAC
TGG ATAC
TTG AGTC
TAT AAAAC
AGCC TGC
TGTG TAA
AGGC TAG
ATAA AGC
TTGG GTG
AAGG GGG
TATG GAG
TCCC TAC
TTTG TATT
ACCC TCC
AGAC TGC
TAAG TTC
TAAG TGG
TTAC ATG
TACC TCC
TGAC TGAC
TTTTC TTTT
AATG ATG
TTTAA TG
ATAG AAAA
AATC TCC
AATT AAC
AGGCC G
ACAA TTC
ATAAAA CC
TGAGG TC
TCCTG CCC
AA AGCAG
TC AGAG
ATT TTAG
AT AGGAG
TAA ATATT
ACC AGAG
TTC TATT
TGG TGTC
AGGG TTTC
AGGC TTC
ATTC TTG
TTGG AGG
TATG TATT
ATGG CCC
ACCC ATC
AGAC ATG
TGAA TCC
TGAA AGG
TTAA TTG
TTAA TTTC
AGTG TCC
TATC ATC
ATATT TAA
TGAC TCC
ATAG ATG
AATC TTC
TGAG AGG
TCAG TAA
AATAA AC
ACAA AGC
ATCTC G
TTAAAA CC
TTTTTG TGGAATC
TATGC AGCC
TTCAC GCC
ATCG TGCC
AAATATC TTCG
AGGCTGGTCTC AAAC
TT AAAAAAAA
AA ATCAC
TG ATAC
AG A
AG ATTCC
AG ACCCC
AG TTAAG
TC TGGG
ATT TGGC
ATG ATTG
TAA TAAC
ACC TTTT
ACC AGGC
TTC AAGG
AAG TATT
AAG TGGG
AAG ACAC
AAG ATAC
TTTT TAAAA
TGC ATGC
TGC TGAC
TGG TTCC
AAC TTAC
AAC ACAG
AAC ACTG
TTG TAAG
TAG AAGC
TATT TTCC
TAT ACATT
AGAA ATTC
AGGC AGC
TTCC TTTT
AGAG TTC
AGAG AGAA
TGAA AGC
TGAA TGG
TGAA ACCC
TTAA TAC
AAAG TAG
AACC CCC
AATG AAC
TGAG AAC
ATATG GG
ACAA ACC
AAAT ATAA
GGCC TC
TTGGC TC
TATTG TC
AGCG AGAC
TGGGCG ACAG
TGCAAGTGG ATATTTGG
G TAA
TT ATATAA
TG AGGG
TG AAAAC
AG ATGGC
AG ATGGG
AG ATAAC
AC TAAG
AC AAGC
ATG AACC
ATG TGAC
ATG AAAAC
GC TCC
AGC TCAC
ATC ACAC
ATC TATG
ATC TCCC
AAG TGTG
AAG TATC
TGG TAGC
TTG ATGG
TTG ATGC
TATT AAC
TATT GGG
TGGG AGGC
AGAA TTTC
TGTG ATT
TTGG TTC
TTGG AAC
TGCC GC
TGCC TCCC
AAAC ACC
TGGC GG
AGAC TAA
ATCC TTTT
TCAC TTG
TTAC TAA
TTTTC TCC
TTTTC TTTTC
AATG TAA
TTATT ATT
TTATT TTTT
TTTTG TTTT
TTTTG TAG
AATT TGG
TCAG TTC
AAAT ATTC
ACTGC ACTCC
TCCTG ACC
TCACAGAG TTTAACC
GCCTC GGCCTCCCAAAGTGC
TT ATCAC
TT ACCAC
TT AAGGG
AA TAGCC
TG TCTG
AG TTTGC
AC GGC
AC GCC
ATT TAGG
ATG TTAA
AGC TTCCC
ATC TGAA
AAG AGGC
AAG TGAA
TGC TCTG
TGG AAAG
TGG TACC
TTG AAGG
TTG AGAC
TTG TTAC
TAG ACAC
TAC TTTC
TAT AGTC
AGGC TGGG
TTGG TGGG
ACAC TTC
TCTC TTCC
TATG GGG
TTTG TCC
TTCC TCCC
TGCC AGC
TCAG AGG
AGGCC TC
TTAG TAA
ATATG TC
ACAA TAGC
ACTT TAG
GGGC G
AGAAAA GC
TTTTTG TATT
AGTAA GG
TCATT GG
AGATT GG
AATAG GG
AATGG AATGG
TACTC GGG
AA TGCAG
AG AGCAG
AG ATCCC
AG ATAAG
TC TGGC
AC TGGG
AC TGAC
ATG TATC
ATG GGCC
AGG AGGCTGAGGCAGGAGAA
ATC AGAA
ATC TTGC
AAG ATAA
AAG TCAC
AAG TTAA
TGC ACG
TGG AGTG
TTG ACTC
TAC TTGG
TAC AAGC
TAT AGAG
TAT ACTG
TGTG TAG
TTGG TCC
ACAC GC
TTTG TTTTG
TTCC TAA
TTCC ACC
ATGG AAC
ATTG ATC
ATTG AATC
TGGC ATG
TGGC ACC
ATAC AAAA
TTAA ATATT
TCTG TTTC
AAAG ACC
TTAC TTTT
TGAC TTTT
AATG TCC
TTTAA AAAA
TTTAA AAC
ATAG ACC
TTATT TTC
ACAG AGCAG
ATTTC TCC
ACTG TGG
AGGAG TTTG
TTGCC TG
TCACTGC AACCTCTGCC
ATTCAAC TCACAGAG
AGCCACCGC GCCC
TT AGGGC
AA ACCAC
TG ATAA
AG TTTAG
AC AATC
AC TCAG
ATT TTAAC
ACC ATAA
AAAA TTTT
AGC ACTC
ATC TCTG
TTC TGGG
TGC ACAC
TGC TCCC
TGG AGTC
AAC TGCC
TTG AAAG
TTG TGAC
TTG TTTTC
TTG AAAAC
TAC TTAA
AGAA AGAC
AGAA ATAC
AGAA ACTTC
AGGG AAAA
AGGG AGAG
TTTC ATG
AGCC TCTC
AGCC GGG
AGGC TTG
ACAC AGG
TCTC AAC
TTCC TGG
TTCC AAC
TTCC TATT
AGAG ATT
ATGG AAG
ATTG ATG
TGAA TTTT
ATGC TGG
TCAC ATC
AAAG AAAAG
TTAC ACC
TACC ATC
TAGG AGG
TAGG CCC
AGTC AAG
TGTC ACC
TTATT TAA
ACAG ATG
ACTC TCC
TTAG TTC
ATTCC G
ATGGC G
TTTGG AAACAC
TTGGCC TCCC
AGCCTCCTGAG TAGC
ATGTGTGCG TTCAAC
TT AGCAG
AA TGGCC
TG TCCC
AG TTAAC
AC TTAA
AC AACC
ATT TAAAA
ATT TTAAAA
GC ACC
AGG ATTC
AGC TTGG
TGC TTGG
TGC TGAA
TGC AGTC
TAG TGG
TAG ATGG
TAG AATG
TGGG TAC
TAT ATTTC
TTTC ATC
AGCC AGC
TTGG TAG
TCCC AAG
ATTG TCC
ATTG TAC
ATCC ATC
ATGC TAA
TAAG ATT
TAAG TGC
TAAG TAC
AGTG AGAAC
TATC TGC
TTAC AAC
AACC TTC
TGAC AGAG
ATAG CCC
AATC ATC
ACAG AAAA
TCAG AAC
AATAA TAA
ACTC TTG
ACAA CCC
TGTAA GC
ACCTC AGCCTCCC
AAAGG ACATG
AGTAA CC
TTTCACC GTG
TAGACAGAAGC ATTCTCAGAAAC
G TAC
TG TTAA
TG AGTG
AG TGGGC
AG TTCTC
AG ATAAAA
AG TGGTG
AC TAT
ATT ATGC
AT ACACACAC
ATG ATTC
AAAA ATCC
AGC ATTC
ATC AATG
TGC AGGG
TGGG AGGG
TGGG AGAC
AGGG GGG
TGTG TTTT
TGTG TAC
AGGC ACC
AGGC TAC
TTGG AAGC
TTGG AACC
ACAC AGCC
AAGG GTG
TATG ATG
TCCC TCTC
TTTG TGC
AGAG TAG
AAAC TGG
AAAC GGG
AGAC AAC
AGAC GGGG
ATCC AAC
TCAC GG
TTAA AGC
TTGC TCC
TAAG ATC
TCTG TCGCCC
TATC TAC
TTAC TGG
AAGC GG
ATAT ATATG
TGAC ATC
TTTTC TAA
ATAG TGG
TGTC TAC
AAAAG AAC
TGAG TAA
TGAG ACC
ACAG TAA
AAATT TAA
TGGGC ATGG
ATATG TAC
ACAA ATAA
ACTT TAC
ATAAAA TAA
ATTGC TC
TCCCAGC ACTTTGGGAGGCC
TCCTGACCTC AGGTG
TT ATAGG
TT ATTCTC
TG TTGG
AG TCCCC
AG TTATG
TC AAAC
AC TACC
AC AATAA
ATG AGGC
ACC TAAC
AAAA TATC
AGG TATT
AGG AGTG
ATC ATAC
TTC ATTG
AAG ATTC
AAG AAAAC
TTTT AAC
TGC AGAA
TTG TCTG
TATT AAAA
TAT AAATG
TAT ACAA
TAT ATAAC
TAT AAAAAC
AGAA TCTC
AGAA TGGC
AGGG ATG
AGCC GG
TATG AAC
TATG CCC
TTTG ACC
TTTG TAC
TTCC TAC
AGAG ACC
AGAG ACAC
ATGG TAC
AAAC AGC
ATTG TATT
TGGC AGG
TGAA TAC
ATGC AAATC
TTAA ATAA
TAAG TCC
AGTG AGG
TATC ATT
TATC ATG
ATAT ATTC
ATAT ACAC
TAGG TAG
TGAC TAC
TTTTC G
TTTAA ATT
TGTC TGTG
AATC ACC
TGAG ATT
TGAG ATC
ACAG TGGC
ACTC AGG
ACAA TCC
ATGCC TGGC
ACATT GG
TTTAC TG
GGGG GG
TGGCTCACGCC TGTAATCCCAGCACTTTGGGAGGCC
AG TGGCC
AG ATCTC
AG TTTGG
AG ATCAC
AG ATTTG
AC TTGC
ATT ATAC
ATT TGAC
ATG ATAA
ATG AGAC
ACC ATTC
AGC ATTG
AGC ACG
TTC TTGG
AAG AGTG
TGC TAGC
TGC GCC
TTG AATC
TATT ATC
TAT AGAC
AGAA ACAC
AGCC TGGGCAAC
AGGC TAA
ATTC ACC
TATG TGG
TATG GGC
AGAG TCC
ATGG TTTT
TGCC ATC
AAAC GC
ATCC TGG
ATCC TTG
TCTG TGGG
AGTG TTG
TATC TCC
AAAG AGAA
GGC GGC
AACC AAAA
TAGG AAC
AGTC ACC
AGTC AGG
TTATT TTG
TTAG TAC
AAAT ATCTTC
TTCCC TC
TAAAA TTG
AGGGC TC
GGCC G
ATTGG TC
AGGTCAGGAG ATCGAG
ATGAGCC ACTGC
AGGCTGGTCTCG AACTCCTGACCTC
TT AT
TT AGGTG
AA TGGAG
AA TTTTCC
TG ACCC
TG TTTTC
TG ACCTC
AG TTCCC
AG ATTGC
AG TTTATT
GG GGCC
ACC ACTC
AGC AACC
AGC TGTC
AGC ACTG
AAG TTGC
TTTT TGTG
TGC TGTC
TGG TTGG
AAC TCAC
TTG TTGC
TAG TCTC
TAC AGGC
TAC ATAC
TATT GAG
AGAA TGAG
TGTG ATC
AGGC AGAG
ATAA TGG
ATTC TCTC
TATG TTG
TATG TATG
TCCC AGGTTC
TGCC ATG
TGCC TGCC
AAAC TAC
ATTG TGC
AGAC GC
TGAA TGGG
ATGC TAG
TCTG TAC
AGTG TAG
TAAC ATG
TAAC TAA
TTTAA TTTT
TTATT TCC
TTTTG CCC
ACAG AGG
TCAG ATG
AATAA AATAA
ACTG TAA
AAAT AGG
AAAT ATTG
AAAT ATAC
ATGCC TC
TCCCC ACCC
TAAAA ATAC
TCAA ATGG
ATTTG AGG
ACTCC ATCTC
TTTTTG TGGAATT
AGAGC G
AACAG ACAC
ATTCAAG TCACAGAG
TTCGTTGGAAACGGG ATTTCTTC
G ATG
TG TTGC
TG TTAC
AG ATATG
AG TAAAA
AG ACCTC
AC AAATG
ATT AAAG
ATT TATTC
ATT TTTGC
ATT TTTATT
ACC AACC
AAAA ATTC
AAAA AATG
AGG TAGC
AGG AATT
AGC TTTT
AGC AGAC
ATC ATGG
AAG TGTC
TTTT TATC
TGC TATT
TGC ACCC
TGC ATAC
TTG TAT
TTG ATTG
TTG TGGC
TTG ACCTC
TAG AGAA
TAG AACC
TAG AAAAC
TAG AATAA
TATT TCTC
AGAA AGAG
AGGG TCC
AGCC TGG
AGCC TGGC
ATAA CCC
ATAA ATATT
ATTC TCAG
ACAC TAA
TATG TTGCCC
TGCC TGTAG
ATCC ATT
ATCC AAG
TATC ATTG
AAGC AGG
TAGC TTC
TGAC AAC
TTTTC TAG
ACAG TTC
AATT TGC
ATTTC TAA
TTTAG TC
TCCCC TC
AAGCC TC
TGGAG CCC
TTTATT CC
ATCCC AGC
ACCAC ACC
TACTC AAC
TGGGATTACAGGC ATG
AAAAAAAAAAAAAAAA AAAAAAAA
AGAAAGAA AGAAAGAA
ATTCTCAGAA ACTTC
AGACGG AGTCTC
TT ATATTC
TG TTCC
TG TCAC
AG T
AG TTATC
AG TAGGC
AG TTTTGC
TC ATGC
AC TATG
ATT ACAA
ATT GGCC
ATG TTGC
TAA AAATT
TCC TCTG
ATC AAGC
ATC TGTAA
TTC TTGC
TTC TGTC
AAG TTAC
TGC AAGG
TGC AACC
TGG TTTTC
TGG TGGGC
TGG TGCG
TTG TATG
TTG TAGC
TTG TTTTG
TAG AGAG
TAC ATATT
TATT GTG
AGAA GGCC
AGGG TGGG
TGTG AGG
AGGC ATGG
AGGC TGCAGTG
ATAA TCC
ATAA TATT
TTGG TAA
AAGG TTC
AAGG AAGC
TCCC GC
TCCC ATC
TCCC TGG
TTTG TTTC
TTCC TGGG
TTCC TTGTG
ACCC TTC
TGGC GC
AGAC ATC
ATAC ATAC
TTAA AGG
TTAA CCC
TAAG TAG
AGTG AAG
ATAT AAAATC
GGC TCC
TACC TAG
TAGG ATG
ATATT TTTC
AAAAC AAG
AATC TAC
AAAAG AAAC
TTAG TTAC
AAAT AGGG
AGAAG TC
TGCAG CCC
TCCTC AAC
TTCTG CCC
AAACC G
AAGTG ATCC
AATAG GC
AAACAC TCTTTT
TGTAATCCCAGC TACTTGGG
AGACTCC ATCTC
ATTACAGGC GTG
TTGAGCCC AGGAG
AA TTGGG
AA TCCTG
AA AGAAGC
AA AGAAGG
TG AGTC
TG TTATT
AC TAAC
ATG ATCC
ATG TCAG
TAA ATTG
TAA AATT
ACC AAAC
ACC AATC
AAAA ACAC
AGC ATAA
TTC TCTG
AAG TATG
TTTT ACC
TGG ATGG
TGG TATC
TGG ACTC
TGG AAATG
AAC AGCC
AAC TGAA
AAC TGAC
TTG ATTC
TTG AATT
TAG TGAC
TATT TTGC
TAT ATAG
TAT ACAG
AGCC ATT
TGTG ACC
TGTG TCTC
TGTG TATG
AGGC ATT
AGGC AGATC
TTGG TTTC
ACAC ATTC
TCTC AG
TCTC TGG
TCTC TTTC
TATG AAAA
TTTG TTAC
TTTG AAGC
TTCC ATT
ATGG TCC
ATGG AGG
AAAC GG
ATTG TTTC
TGAA ATTC
TGAA ATAC
ATGC TCC
TCAC ATT
TCAC GC
TCAC AGAA
TCTG AGG
AAGC ATT
ATAT AGG
GGC TTC
TACC TTC
GCC TGCC
AATG ATT
AAAAC TAA
ATAG TAG
TGTC TTCC
TTTTG ATTTGC
TTAG ATG
TTAG TAG
ATTTC TTTT
ACAA AGG
ACAA TAG
AAAT AGAA
ATGCC TGTAG
TTTAG TAG
TAAAA TTC
ACCCC AC
TGGGG AC
ATAAAA TC
ATAAAA GG
ATAAAA GC
TTTAC G
AGCTC G
TCCTG TCTC
CCCC CC
AAATAA CC
AAATAA GG
TGCG CCC
TAATAA TAATAA
TGACC AACATGG
ATGGGG CC
ATTCTCAGAA ACTGC
ATCACTTG AGGTCAGGAG
TTAGCCAGGATGG TCTCGATC
AA TCCTC
TC AGGC
AC AGGGC
ATG AAATT
TAA AAAG
AAAA TGGC
AAAA TGAA
AGG TGCCC
AGC GGG
AGC TACC
AGC ACAG
ATC TAAG
TTC TGTG
TTC TACC
AAG TGAC
AAG AAATT
TTTT TATG
TTTT ATTG
TGG TATG
TGG TTAC
TGG AATAA
AAC ATAA
AAC ACAC
AAC ATCC
AAC TTAA
TTG TTAA
TTG TTTAA
TAT ACCC
TAT AAAGC
TTTC TCCC
AGGC TGAG
TCTC ATC
TTCC TGCC
AGAC ACC
TGAA ATTG
ATAC TAA
TCAC TTTC
TTGC AGG
AAAG ACAC
GGG TG
GGC GC
TAGC TAA
TAGC ACC
TAGG ATT
TAGG TTC
ATATT TAG
TGAC TTCC
AGTC TCCC
GCC ATG
AATG TAG
AATT ACC
TTAG AGC
TGGCC G
TGGCC TCC
ACAA TCTC
ACCCC G
AGGGC G
GAG TAGC
TTGGC G
TTAAAA GC
ATGTG TGC
TCTCC AGC
AATTTT GG
TATTTATT TATTTATT
TTTTTTTTTTTTTTTT TTTTTTTT
TGGCG TGAACCC
TATTTTTAGTAGAGAC GGGG
TTTGAGG ATTTCGTTGGAAACGGG
TAGCTGGGACTACAGGC GCCC
AAGTGGACATT TGGAGCGC
TG ATTG
AG TGCTG
TC AAAA
TC TATG
TC AGTG
ATT TTTTG
ATT TTATG
ATG TTCC
ATG TAAG
TCC TTTG
ACC TGGG
AGG TGAG
AGG ACAG
ATC ACTG
TTC TGGC
TTC ATGC
AAG AGAG
AAG TAAG
TTTT AAAC
TTTT TTTTG
TGC TATG
TGC AGAG
TGC TTTTC
AAC ATGC
AAC ATAC
AAC TCTG
AAC AAAG
TTG AGAA
TTG AGGG
TTG TATC
TTG TACC
TTG TTTGTG
TAG ATAA
TAC ATAA
TAC TTCC
TAC TGAA
TGGG ATG
TAT AGCC
TAT ATTTG
TAT AATCC
AGGG AAGG
TTTC TATT
AGCC TGGG
AGCC TGCC
ATAA TGC
ATAA AGAAAA
TTGG ATT
TCCC AGAG
TTCC TCTC
TTCC TTTG
AGAG ATC
ATGG ATG
TGCC TGG
ATTG AAG
AGAC TGG
TGAA AGCC
TCAC TGG
TTAA ATGC
TCTG TTTGTAA
TAAC AGTG
AAGC AAC
GGC TAATTTT
TAGC ATT
TACC ATT
TACC ACC
AATG TTTT
ATAG AGCAGTTTTG
TGTC ATT
AAAAG ATG
AAATT TTC
TTTCC TTC
AATAA ATT
AGGCC AGGAG
AAATG TAA
ACATT TGGG
TGGAG TGCAGTGGC
AAGGC TC
ATCAC GCC
TCCCAGC ACTTTGGG
AAATAA GC
TGCAAG TGGAGATTTC
TTTCTTTC TTTCTTTC
TGCAAGTGG ATATT
ATCCACCC ACCTC
TCACAGAGTTTAACC TTTCTTTTC
C TC
G ATT
AA TTTTTC
TG TAGC
AC AAAAC
GG TCC
ATT TTTTTTTT
ATG TATG
GC TAA
TCC AAGG
ACC AAGC
ACC ACG
AAAA TCTC
AAAA TAAG
AAAA ATATT
AAAA ATAAAA
AAAA CCCC
AGG ACCC
AGG AGTC
AGG TGTC
ATC AGGC
AAG AACC
TTTT TAT
TTTT TTGG
TTTT TTAC
TTTT AATC
TTTT TTAAAA
TGC TAAG
TGC AAAG
TGG TTATT
AAC ATTC
TTG TTCC
TTG TAAC
TAG TTTG
TAG ACAG
TAG GGCC
TAC TTTAA
TAT AATTC
TAT AAACC
AGGG GTG
AGCC TTCC
AGGC AACC
ATAA ACAC
TTGG AAAA
ACAC TCC
TCTC GG
TCCC TAA
TCCC TTCC
TCCC ACCC
ATGG AGAA
ATGG AAAC
ATGG AATC
ATTG AAC
TGGC TGGG
ATCC TAG
ATAC GG
TTAA ATTC
AGTG ATG
AGTG ACC
AGTG AGAA
TATC AAC
TTAC TCC
ATAT ATGC
TAGC AAC
AATG CCC
TTTAA TAA
ATAG TTTC
AAAAG AAAAG
TTTTG TTC
TGAG TAG
TTTCC TCC
TCAG TCC
TCAG TTG
ATTTC TAC
ATCTC TAC
ACTT TGC
ATGCC TGTAA
TTTGC TTC
TGGGG TC
TCAA ATC
TCAA TTTC
ATCAC AAGG
TCCTC G
TTAAG TG
TCG TC
AGTAA GC
AGGCTG AGAC
TTGAAC TCC
TGTGGC G
ACAGAAG AATTC
G TGTG
AA TTGCC
AA TATAC
AG AGGAG
AG TTGCC
AG TTGGC
AG TTTAT
AC TTTAA
AC AATT
ATT ACAC
ATT AAATG
ATG TGGG
ATG TCTC
ATG AAAG
ATG AATT
TAA TTCC
TCC TGGGTTC
ACC TGTG
ACC ACTG
AGG ATCC
AGC GGC
AGC AAAAC
AGC AATAA
TTC TAAC
TTC AAAG
AAG TTTG
AAG TGCC
AAG ATCC
AAG ATATT
AAG TAGCTGGG
TTTT TAAC
TGC TCAA
TGG TATT
TGG TTGC
AAC AAGG
AAC TTGC
TAG AAGG
TAC TTGC
TAC AAAG
TAC TGAC
TGGG TCC
TGGG AGC
AGAA AGCC
AGGG TCTC
TTTC GC
TTTC TTTG
AGCC TGGGC
AGGC AGGC
ATAA GGG
ATTC GG
ATTC TCAC
TCTC AGG
AAGG ATC
TATG TTTT
TTCC TTTC
AGAG TGC
AAAC TTTC
ATTG TTG
ATTG TCTTC
ACCC ATG
ACCC TGC
ATCC TAA
ATCC TGGC
TGAA TTTG
TGAA ATGC
ATGC GC
ATGC AGC
ATGC ACAC
ATAC TCC
ATAC TAC
TTAA AGAA
TAAG AAAC
TCTG AAG
TATC TAG
TACC TAA
TACC AGC
TACC TGG
ATATT GGCC
TGAC TGC
AGTC ATC
GCC GCC
TTTTC TTTC
TTTAA AAG
TTATT TATT
TTTTG AAAC
ACAG ACAC
TTTCC AC
ACTC GG
TTAG TTG
TGGGC GG
TTTGC G
TTCTC TCC
TCAA AGG
ATTGC TTG
ACTGC TC
TTTAT AAATT
TTAAC TC
AGAGC GAGAC
TCTGC TC
ATTTAA CC
ATTATT ATTATT
ACACACAC ACAC
AACATT CCC
AACAAC AACAAC
AGATGG AGTCTC
TAGAGAC GGGG
AGGCTGGAG TGCAA
AGCTAC TTGGG
TTGAACCC GGG
TTTCATAG AGCAGGTTTG
ATT AACC
ATT AATC
ATT TTCCC
ATT TTTAC
ATT TCCTC
ATG TCAC
ATG AATC
GC AGC
TAA AGCC
TCC TTTC
TCC TAAC
ACC TTTG
ACC AGAC
AAAA TTAA
AAAA AGAAAA
AGG TTTC
AGG AATC
AGG ACTC
AGC TAGG
ATC AACC
TTC GG
TTC ATTC
TTC TATC
TTC AAGC
TTC AACC
AAG AGCC
TTTT AGC
TTTT AGGG
AAC AGGC
AAC TTGG
AAC AATAA
TTG ATATT
TTG ACAG
TAG TATT
TAG TAAC
TAG AAAAGG
TAC TATG
TAC TAAG
TGGG ATTGC
TGGG TGTGG
TAT AGGG
TAT AATAG
AGAA AGGG
AGGG AAGC
AGGG AAATT
TTTC TGAA
AGCC ATC
AGGC ACAG
ATAA AGAA
TCTC TTTG
AAGG ACC
TCCC AGCC
ATGG ATT
ATGG TTG
ATGG TTTC
ATGG AGAG
TGCC TAC
TGCC TGGC
ATTG TAAG
TTAA TAAC
TTGC TTTT
TCTG AGC
TATC TTG
TATC TTCC
TTAC AATC
TACC TACC
TAGG TCC
TAGG TATT
AATG TAC
TTTAA ATG
ATAG AGC
TGAG TCC
TTTCC G
AGGCC GAGGC
ACTG TGC
ACG TGC
TTTGC TAA
TTTGC ATTC
TTTGC TATTG
AGAAG TG
ATGGC TC
TCAA AGC
AAGGC G
ATTAC TGGG
ATAAC G
GGGC TC
AAAGG ATT
AGAAC TC
TTAAC G
AAAGC AC
TATCC TC
ATGTG CCC
AACCC AAATG
TCTCAC TCTGTCACCC
TATTTTTAGTAG AGATGGGG
TGTAATCCCAGCTACTC GGG
ATCTCGGCTCACTGC AACCTCC
TAACAGAG TTGAACC
TT AGGTC
AA TATATT
AG AGCTC
AG TTGGG
AG AGGGGC
AC GGG
AC ATAG
ATT GGGG
AT AGGGG
ATG AGAG
ATG ACCC
ATG TTTAA
GC TGCC
TAA TATCC
AAAA AGAC
AAAA TCAC
AAAA TAAC
AAAA AATC
AGG AAAGG
AGC AAATG
ATC TAT
TTC TCAG
AAG AGTC
AAG TTATT
AAG AAATG
AAG AAAGG
TGC ATAA
TGC TATC
TGC AATGG
TGG ATCC
TGG ATATT
AAC TACC
TAG AATTC
CCC TCC
CCC AGG
TGGG ATC
TGGG TAG
TGGG ACTAC
TAT AAATC
TAT AATAC
TAT ATATAA
AGGG TTC
TTTC GG
TTTC AAAA
AGCC AGGTG
AGGC AGGG
AGGC TGGC
AGGC GTG
ATTC TCCC
TCTC TAC
TATG ATC
TTTG TTCC
TTTG AAAC
TTTG TAAG
TTCC TGTG
AGAG AGCC
AGAG ACAG
ATGG TTC
TGCC AAG
TGCC ACATTTTC
AAAC AGG
ATTG AAAA
ACCC TCCC
TGGC TTCC
AGAC AGC
AGAC TGGG
TGAA TTG
ATAC GC
TCAC TTTT
TTGC TAC
TAAG AGG
TCTG AAC
TATC GC
AAAG TTG
AAAG ATAC
AAGC TAA
AAGC TAG
AACC TAA
AGTC TTG
AATG TGC
AATG TTG
AAAAC TG
AAAAC TCC
ATAG TAAG
TGTC AGG
TGTC TTG
AAAAG AGG
AAAAG CCC
TGAG AAAA
AATT TATG
AAATT TCC
TCAG TAG
TCAG TCTC
AGGCC AGG
ACTC ACC
TTAG TTTT
TGGGC TCC
ACTG ACC
ACTG AGG
TGTAA TC
AAAT AGC
AAAT ACAC
AAAT ATCC
TTCCC TG
TCCCC AC
ATGGC TGGG
TTTAC TC
ATAAC TC
ATTTG TTG
TCTTC TTTTG
TAGCC TC
ATAGC ATT
TGCCC TC
ATATAA CC
AATTTT GC
AGGCAGG TGG
TTGAAC ATTCCC
AGCCTCCC GAG
TCACTGC AACC
AGAGAA ATGCAAATC
AACCCC ATC
TGCCTCAGCCTCCC AAAGTGC
AAAGTG TTGGG
TGGGATT ATAGGC
TGTAATCCC AAC
TTTGAGACCAGCC TGGCCAACATGG
ATTCTCCTGCCTC AGCCTCCTGAG
TATTCAAC TCACAGAG
G TTTC
TT ATATAC
AA TGGGC
AA TACCC
TG TAGG
AG TATTC
AG TTAAAA
AG TTGTG
TC TTTAG
AC TTTTC
AC TTAG
GG TAA
GG AGC
ATT TGGGG
ATT TTTAT
ATG TGAA
ATG TAGC
ATG AATAA
GC GCC
TAA TTGC
TCC TTGC
ACC AGTC
ACC ACAA
AGG TAAC
AGG TTAC
AGC AGTC
ATC TACC
ATC GCC
TTC AGAA
TTC TTAA
AAG AATAA
TTTT TAAG
TTTT TTTTC
TTTT TCTTC
TGC TTAC
TGC AATC
TGG AAACC
AAC AGAC
AAC AGTC
TTG TCCC
TAG GGGC
TAC TTTG
TAT ACTT
TAT ATAAAA
TAT ATTTTC
TAT ATATAC
AGAA TAAC
AGAA GGGG
AGCC TTG
AGGC ACAC
ATTC TTTC
ATTC TGTC
TCTC TAG
TCTC TGCC
TATG TAG
TTCC AAAA
AGAG TGAC
TGGC GTG
AGAC AAAA
ATCC GC
ATCC TTTC
TGAA ACAC
TGAA TAAG
ATAC TTG
ATAC TAG
ATAC AAAC
TCAC TCAC
TTAA TTAA
AGTG AGC
AGTG AAAC
TATC ACC
TAAC AAG
AAGC ACC
TAGC TTG
TAGG AAGG
AGTC TTTT
AATG ACC
AAAAC ATT
ATAG ATC
ATAG TAC
TGTC AAC
AATC GC
TTATT TG
TTTTG TAA
TTTTG TATT
TGAG TAC
ACAG TAG
ACTC ATC
ACTG TTC
ACTG AAG
ACAA AGCC
ACAA ACAC
ATCTC TGC
AAAT ATGC
AAAT AAAAAC
TAAAA TAC
TTCTC ATG
ACCTC G
AGAAG AC
AGGAG CCC
GTG TTC
ATTGC TG
ATTTG TTTG
GGGC AGATC
TTATC G
TGCCTC GGCCTCCCAAAGTGC
TTTAAG CC
AGTTTT CCC
ATATTG CC
TACTAAAAATAC AAAA
AGCTGGG TGTGG
TCCCAGCTACTC AGG
TACTAAAAATACAAAAATT AGCCAGGC
GCTCTG TCGCCC
G TGGG
AA TTTTTG
AA TTGTG
TG ATATT
TG TCCCC
TG AGGCAGG
AG ATATC
AG TCCTC
AG ATAGC
AC TAGC
AC ATATT
GG TGC
GG TGG
ATT ATTG
AT AAAAAAAA
ATG TAAC
TAA AGAG
TAA TGAC
ACC ATTG
AGG TCAC
AGG TGAC
AGG AATGC
AGC TAAG
AGC AATC
ATC TTTAA
ATC TTCCC
TTC AGGG
TTC AAAC
TTC TTTTC
AAG AAAAG
AAG ACAG
TGC ACAG
TGG ACCC
AAC TATT
AAC GGC
AAC ACTC
AAC ATGGC
TAC ATCC
TAT AGTG
TAT ATGCC
TAT ATTCC
TAT ATAAG
TAT AGTAA
TAT AATTTT
TAT AGTCC
TAT ATATATAT
AGAA ATTG
AGAA ATCC
AGAA AGTG
AGAA ACTGC
AGGG ACC
TGTG CCCC
AGGC ATC
AGGC TGGGC
ATAA AGGG
ATAA TTTG
ATAA ATTG
ATTC AGC
ATTC TGTG
TTGG TGC
TTGG GGCC
ACAC ATG
ACAC AGAG
TCTC TAA
TCCC TTG
TCCC TTTC
TTTG ATC
TTTG TTTTC
AGAG TCTC
TGCC TGTG
AAAC TAG
AAAC AGGG
ATTG AGC
ACCC TAG
TGGC ACAC
AGAC AGAA
AGAC ATGG
TGAA TGCC
TGAA TGAC
ATGC ATG
ATGC TAC
TCAC TGAC
TTAA TCTC
TTGC ATC
TAAG AGAA
TAAC TCC
AAAG TCTC
TTAC TTG
AAGC ATG
ATAT ATTG
GGC AGC
AACC AAG
AACC ATTG
TAGG TAC
AGTC AGGAAAC
AATG AGG
AAAAC TGGC
TGTC TAG
TGTC TTTC
AAAAG TCC
TTATT TTATT
TGAG AAG
AATT TAAC
AAATT TG
ACTC ATT
ACTC TGG
ACTG TAG
TGGCC ATC
ACAA TTTC
ACAA ATTC
TAAAA TAG
TTCTC ATTG
ACATT TCC
TGGAG TGCAG
TCAA CCC
ATTAC AGGTGTG
TTTGG TC
AGGGG TC
AGAAC G
TTCTG AAAC
GGGG TC
TCCCAGC TAC
TACTC AGG
TTCAC ACC
TTTGTG GC
TGCCTC AGCCTCCTGAG
AAAGAA CC
ACCATG TTGGCC
AGCTAA TTTTTGTATTTTTAGTAGAGAC
AGCCACC ACGCCC
AGAGAGAG AGAGAGAG
TGCATAG TATTCC
TATACATG TGCC
TT AGAAGC
AA TTTTTTTT
AG AAAAAAAA
AC TTATT
AC ATTCC
GG GGGC
ATT AATT
AT AGGTG
ATG TTTGC
TAA TCTC
TAA TATG
TAA ATGG
TAA ATCC
TCC ATTG
AAAA TTTC
AAAA ATGG
AAAA TGCC
AAAA AATGC
AGG AAGCC
TTC AGCC
TGG TCCC
TGG ATTG
TGG TCAG
AAC AGTG
AAC AACC
AAC TTTAA
AAC AAATT
AAC TCAG
TTG AACTC
TTG AACG
TAG ATAC
TAG TTTTC
TAC AAGG
TAC TGCC
TAC AAAC
CCC GC
TATT ACC
TGGG TTG
TGGG ATGC
TGGG AGAAAA
AGCC ACAC
AGCC TCTG
TGTG TATT
TGTG TTTC
AGGC TGCC
ATAA TACC
ATAA TTATT
ATTC AAAA
TTGG TTTT
ACAC AAG
ACAC AGAC
TCTC TATT
TCTC AGAG
AAGG ACAC
TATG ATT
TATG TAAC
TTCC GC
TGCC TCTC
TGCC TTCC
AAAC TGAC
ACCC AGGG
TGGC AAG
AGAC AGAC
ATCC ATTC
ATGC TTG
ATGC TGCC
ATAC AAG
ATAC ATTC
TCAC TGTG
TTAA AGTAT
TAAG ATG
TAAG TGAA
TCTG TATT
TATC TTTT
TAAC TAC
AAAG TATT
GGG AAG
GGG TTCACGCC
TTAC AGC
TTAC TAG
AAGC ATTC
GGC AAG
TAGG TGC
TGAC AGC
AGTC TGG
AGTC TAC
AATG ATC
ATAG ATT
TGTC TCCC
AATC GCC
AAAAG TAC
TTTTG ATT
TTTTG TTG
TGAG TTTT
TTTCC TTTT
TCAG TGC
TCAG TTTC
AGGCC AAGGC
AGGCC GGGC
ACTC TAA
ACTC TAGCC
ATTTC ATT
ACTG TTG
ACTG TAAAC
