#version: 0.2
T T
A A
T G
A G
C C
T C
A C
G G
A TT
A T
A TG
G C
T AA
T CC
A CC
AA AA
AG G
AG C
TT C
A TC
AA G
TT TT
TG C
TG G
AA C
TT G
T AG
T AC
CC C
T ATT
TG GG
AG AA
T AT
AG GG
TT TC
AG GC
AG CC
TG TG
AT AA
ATT C
TT GG
AC AC
AA GG
TCC C
TC TC
TT TG
ATG G
TT CC
AG AG
ATG C
AA AC
AG TG
ATT G
ACC C
TG CC
AG AC
AT CC
T ATG
AT AC
TG AA
TC AC
TT AA
TG GC
T ATC
TT GC
TAA C
TAA G
TC TG
AA AG
GG G
TT AC
AA GC
T AGC
GG C
AT ATT
T ACC
AA CC
T AGG
TG AC
AT AT
G CC
TT TTC
AG TC
AA TG
AAAA C
AA TC
TT TAA
AAAA G
TG TC
AT AG
TTTT G
TT ATT
TG AG
TT TCC
AA ATT
AA TAA
AC AG
AA TT
AGG CC
AC TC
AA ATG
TC AG
TGGG C
AA AT
AC G
ATT TC
TT AG
AC TG
TGG CC
AC AA
TATT C
ATC TC
AT ATG
TG TAA
TT TGC
ATT CC
ATG CC
TT TAG
TT CCC
TGGG G
AG AAG
ACC CC
AAAA AAAA
TTC TC
TCC CC
TAA AA
ACC TC
TTTT TTTT
AGGG C
AG ATG
GG CC
AC ATT
AC TT
AAG CC
AT AAAA
AGG AG
TC AA
G TG
TT TAC
AG ATT
ATG GC
TT TGG
TT TATT
AC TGC
AC TCC
AAGG C
AG AAC
AA ATC
AT ATC
ATT GC
TTG CC
TTGG C
AG AGC
ATG GG
AT AAC
ATT AC
AA AGC
AGGG G
AA TTC
TC G
AT CCC
TTGG G
AA AGG
GG GC
AG AAAA
TATT G
AT AAG
ACC AC
TG AGG
TC ATT
AG TGC
AG AGG
TC TCC
AT AGC
TT TAT
ATC AC
TT AAAA
TC TTC
TG TAG
AG TAA
TG TGC
TT AAG
TG TGG
TG ATT
TG AAG
TT AAC
AG CCC
T ATGC
GG GG
TT ATG
TG CCC
TAT CC
T ATGG
AG TTC
TC TGC
AAGG G
AG TGG
TG ATG
AC AGC
AC TTC
AA TAC
AA ACC
AG ACC
TC AGG
TG AAC
AC ATG
TTTT CC
TG TTC
AA TGC
TG AGC
AA TGG
AA TAG
TT ATC
AG TAG
TC AGC
TC TTG
AT ACC
AG ATC
TCCC AGC
T ACCC
TG TTG
AT AGG
AA CCC
TC TTTT
AA TCC
AA TTG
TT AGC
TG TCC
TC TAA
AGGC TGG
AGAA GC
TC ATC
TG AAAA
AAG AC
CC CC
AG TTG
AA TTTT
TT ACC
TC ACC
TTC AC
ATT GG
AGTG GC
TT AGG
AA ATAA
TAA AC
TC ATG
ATT TTC
AAC AC
TC TGG
TAG CC
TC AAG
TC AGCC
TAG GC
TG TTTT
TG TAC
AC TAC
ATT TAA
AT ATAA
TG ATC
AG TCC
TT TGTG
TG AGGC
TG ACC
TC AAC
TAA GC
AA TAT
TAA GG
AGAA GG
TAG GG
AC ATC
ATT ATT
AA ACAC
AC ACC
TG TATT
TTGG CC
AA TATT
AG TAC
TAA CC
TG TT
ATT TTG
AC AAC
TC TAC
AC AGG
AA AGAA
AC TTG
G CCC
AG TT
TAA TTTT
TTC G
AC AAG
AC AAAA
AG TTTT
TC AGAA
AC TGG
TAA TAA
TC TAG
AT ATTC
TC TT
TCC TG
ACC ATG
AGC G
AAAA GC
AAAA CC
TG TAT
ATT TT
AC TAA
AG AGAA
AGG AAG
AAAA GG
TC GC
ACAC ACAC
TTCC CC
TGC TGGG
G TGG
AAAA ATT
TG TCTC
AC GG
AAG TGG
TCAC TGC
TTC TTC
AAAA TAA
AC TAG
TTTT GC
ATT TG
AGG TC
TGC G
AGC AG
AA TTTC
AAC G
ATC G
TTG CCC
TT TGGG
AT ATAC
AGG AGG
AAG AA
TTTT GG
ATT TCC
TT TATG
AC GC
TCC TGCC
AT ACAC
TC TGCC
ACC G
AGCC CC
TC TTTC
ATT TTTT
TCC G
AG TTTC
TTTG CC
AGC AGC
AAG TG
AT AGAA
AT ATTG
AA ATGG
AA ATAC
AA ATTC
TGTAA TCCCAGC
TCC TCC
TG AGAC
AGG AGAA
AGC AC
TTC TG
TAT ATT
GC G
TAGC TGGG
TAT AC
TC TGTG
AA AGAC
TC AAAA
AAG AAG
ATTAC AGGC
TAA AAC
AG ATAA
AGGG CC
AGG TGG
TT ATTC
AA ATGC
TTC TCC
AGG AC
AG TATT
TGTG TGTG
TT TCCC
AG TCTC
AA TGAA
AG ATGG
ACTT TGGG
TT TAAG
TG AGAA
TC TTCC
ATT CCC
TGGG GC
AT ATCC
TGGG CC
TT ATAA
TCCC AAAG
AC TTTT
TAA ATG
AGG TG
ATT TAC
AT ATGC
TT TATC
AG ATTC
AG ACAC
AA AGAG
ATT TGC
AAC AAC
TATT CC
AGGG GC
TG TTTC
AC AGAA
TGTG GC
AA TATC
AGC TC
TAT ATG
AT ATGG
TCC TC
TAA ATT
AAG AAAA
TAC TC
AAC TC
TAC G
TGGG GG
ATTG CC
AGGC TGAGGC
TT TAAC
AA AGTG
TTG TTG
ACC TCC
AAG AAC
G AG
ACTCC AGCC
ATG TG
AAG TC
AG TAT
TGC TG
TGTG CC
AA ATCC
AA TTAA
AGC AGG
ATC TTC
AA AGCC
TTTG GC
AG AGGG
TT AGAA
TTG TC
ATGG CC
AAC TCC
AG AGGC
ATG TGG
AT ATATT
TTC TGC
ATG TAA
ATC TCC
AA ATTG
ATT TAG
TT AGCC
TTG AAC
ATG TC
ATCC CC
AA AGGC
TTTT TAA
TGC TGC
ATT TATT
ATG AC
AGTG CC
ATAT ATAT
AA TGTG
TTGC AGTG
ATC ACC
TCC AC
AGC TGG
AAG ACC
AA TCTC
TC GG
TTC ATT
TGC AC
AT AGAG
AAG TAA
TTGG GC
AA ACCC
AAAA AC
TGC AGC
AG AGCC
AAG ATG
AAGG CC
AA TTTG
AAGG GC
TGAA GC
TG AAAC
AA TAAC
AA ATATT
AA TATG
TGCC CC
TTTAG TAG
AGC TCC
TC TCCC
TTC ATC
TTC TTG
TT AAAC
AA AGGG
TTC AAC
AG TGTG
TC ACCC
TG TTTG
AA TTCC
AT AGTG
TAG AC
AAGG GG
AGG AGC
CCC AGC
ATC ATC
TGC TGG
TTG AC
TTG AACC
TTC TTTT
AT AAAAC
ACC ACC
AG TTTG
AC AGAG
AA TGGC
TAAAA ATAC
ATG GGG
TAC AC
TATT TATT
AAAA AAC
TT ATTG
AA TAAG
AT AGAC
TGC TC
AGGCTGG AGTGC
AGG AAC
AGAA CC
AAG ATC
TCTC G
TC TATT
TGG TGG
AGGG GG
AGCC ACC
AGC AAG
TT TACC
AGG CCC
TTC TGG
ATT TTTC
TAT AAAA
AT AGGC
TC TTGC
ATT TGG
AA TTAC
ATC ATG
TTAA GC
AG ATGC
ATC TG
TTG TG
TTC TAA
AGCC G
TTGG GG
TTTT TC
ATG TGC
AGC TGC
TCCCAAAG TGCTGGG
T A
ATT AAAA
AAG AGG
ATAA GC
TAAG CC
TC ATTC
ATAA GG
TTC ATG
AAC ATG
TTG TAA
AG TTCC
AGC TG
TTTTTTTT TTTTTTTT
TC TTTG
AAC ATT
AC TCTG
TCC CCC
TTC TAG
AAC ATGG
TTG TAG
AGC TAC
TT AAGG
AA TGAC
AACC CC
AG TTAA
ATG AAG
ATG GGC
TCC ACC
AGG TGC
TAC AAAA
AAAT ATC
AG TAAC
AGG TTC
AA TTGC
GGG CC
TG TGGG
TGG AC
CCC G
AA TGCC
TG TTCC
AAG AGC
TGC TTC
TGG AAG
AAC TTC
AC TTTC
ATAA ATAA
AG ACCC
AG TATG
TTTC TTTC
AAAAAAAA AAAA
TCCTGCC TCAGCC
TTG TTTT
TG AGAG
TG TATG
AG TGGG
ATG CCC
AA TCAC
TG ATTC
TC AGGG
ATC ATT
TT TAGG
TG AAGG
TC TGAA
TCC TTC
TTAA CC
AGG AAAA
TGG CCC
AG TCAC
ATT TAT
AT ACCC
ATG ATG
AGG TAA
TGG AGC
AAGC G
TCC ATC
ACC CCC
TGG AAC
TT TAGC
AT AGCC
AAG TTC
ATAA CC
TACC CC
TC TAT
ATT AAC
AA TCCC
AG ATTG
AG ATAC
ACTGC ACTCCAGCC
TCCTG ACCTC
TT ATAC
ATG TTC
AGG TAG
TATT GC
TCC TGC
ACC TGC
TC ACAC
AGGCC G
AG TTAC
AT AAAAG
ATC TGC
TGAA CC
GCC CC
AGG ATG
AT AGGG
AA ATAG
TG ATCC
TAA AAG
TG AGCC
TC TGGG
AGC TAA
AC TGTG
ATT TCTC
ATG TTG
AG TATC
G TGC
AAC AAAA
AGC ATC
TCACTGC AACC
G TCTC
TAC ATT
TAC TAAAAATAC
TG ACAC
AG TAAG
ACC TAA
TTTT TTG
TAT ATC
TGG AGG
AC ATTC
TAG AAAA
TCC ATG
TAG AAC
TAT CCC
TT AGAG
TG ATGG
AG TCTG
AGC TTC
AGGC GG
TG ATAA
TATG CC
TT ACAC
AG TTGG
AG TCCC
AAG CCC
AAC ATC
TTTCC CC
TT ATCC
AA TGGG
AG ATCC
TC TGGC
TATG GC
AAAT AAAA
AC TTTG
TAA AAAA
TAGG CC
TT ATGC
AA TAGC
AG AAAAG
TC ATTG
TCC TGG
TAG AAG
AAAC GGG
AG TTGC
ATG AAAA
AAAC G
ATG ATT
AGC ATT
AGGCTGAGGC AGGAGAA
AC TTCC
TG TTGG
ATG AAC
ATC TTG
AA TACC
TAT AAC
AATC TGC
TGGGC AAC
AG AAAAC
TAA TAC
AG TAGC
ATT AAG
TCC AGC
AA TCTG
AA ATAT
TC AGTG
ATC TAC
TGGC TCAC
TG TATC
AC AAAC
TTG TTC
TCTC TCTC
AGAC G
TG TCTG
TC ATAA
TGC AGG
ATTC TCAGAA
TTG AAG
TG TTAA
TGTAATCCCAGC ACTTTGGG
AC ATAA
TAA TAG
TCC AGG
TT TATTC
TG TAAG
TC AAGG
AC ATGG
AC AGAC
AGG TGTG
TATT GG
AGACC AGCC
TG AGGG
TC ATGCC
AC TGGG
AC AGTG
TTC AGG
AAAAAAAA AAAAAAAA
AG TAGG
TC AAAC
AAG TAG
TAC ATG
TC AGGC
AC AGCC
TAA ATC
TTG TATT
ATT ATG
TCC TGAG
AGC ACC
AGC AAC
TCAC AGAG
TC AGAG
GC GG
TAA TTC
TTG TGG
TTTGTG ATG
AA TTTAA
AA TTATT
AC ATGC
ATG TCC
ACC TGG
ATTC AAC
AA TAGG
TG TTGC
TCC GCC
TC TTGG
TC AAGC
ATT GGC
TGC ATG
TTTC ACC
AAG TCC
TCCC G
TTTTTTTT TTTT
TC ATCC
ATT ATC
AGGC G
ACAC G
TCCC AAG
AA TTGG
AA TTTTC
AGC ATG
TGC TCC
TT AGTG
AT AGTC
ATTTC G
TT ATATT
TG AGTG
TTTT ATT
AC TAT
ATG AGG
TTTATT G
AC TATG
TTTT AAAA
TGGC G
TT AGGG
TG ATTG
TTC AAG
ATAT AAAA
TTTAGTAG AGAC
TG ATGC
TAA TGC
TTC TTTC
TGG TGC
TT ACCC
TG TCCC
TC ATGC
AC AGGG
AC AGGC
TTG ATT
TAC TAA
TTTC ACCATG
TGAA ACCCC
TG TAAC
TC TATC
AC TATT
TC ATGG
GG GGC
TGG ATG
TT AGAC
TGG TAA
TTG AAAA
TC TATG
TC AAAG
ATT TTTAA
ATC TAA
TTTC TTTT
TT AAAAG
AC ACCC
ACC TAC
AGC TAG
AG TTTTC
ATT TTAA
AAG TGC
TGG ATC
TTG AACCC
TGGG AGG
TT ATGG
TG TTAC
TC GGCC
TC AGGAG
AC TGAA
ACC TTC
AGG TAC
TG TCAC
TC TTAC
AC TCTC
ACC AAC
TC AACC
TT ATAG
AC TCCC
ATT TTCC
TAA GGC
TGGG TGAC
AAAG AAAA
AAAG AAG
TCCCAGC TAC
ACC AGC
TGGGC G
TG ACCC
TGG AAAA
TTG TCC
TTG AGG
TC TTAA
TTC TAC
TTTT TCC
AGAA ATG
AG ATAG
ATT TTTG
AGC TGAG
ATG ATC
TAG TAA
TGGG TTC
ATTC TCCTGCCTCAGCC
AAACAC TCTTTT
ATG TAC
ACC ATC
AAAT AAC
AGATG GGG
AG TACC
AG TTTTG
TC AGTC
ACC GC
TAC TGC
AGGC TGC
AAAC AAAA
ATATT TGG
AA TTTTG
AC TGCC
AGG ATGG
TTG AGC
TAG TTTT
TATT TTC
TAATTTT TGTATT
TAGCTGGG ACTAC
ATC GC
TTG ACC
TCTG TCTC
TG AGTC
AC ATAC
AGAA AGAA
ATAA TAA
AC ATCC
ATT GGG
ATC AAC
TTTT TTC
TGG TAG
AC ATTG
TTTC G
TCAC G
AGGTC AGGAG
ACC TGCC
TTC AGC
TTG TAC
TTGG AAACGGG
AAAA ATG
TAG ATT
TTTC TCC
ACC AGG
AGC GC
AAC TGC
TATG GG
AGGCC CC
TC AGAC
ATAT ATG
TG ATAC
TCC TAA
AGG AGGC
AAG TTG
TGG ATT
AAC TAC
AC TTAC
AAAA TAC
AAC AGC
ATTACAGGC GTG
TT AGGC
TG TTTTC
AG TTTCC
AC TTGG
TTC TTCC
TTG ATC
TAG GGC
ATAA ATT
TT AAAAC
TC GCC
AC TTAA
TTTT GCC
AGAG AGAG
AAAG AAC
AC AATG
TCC ATT
AC AAGG
ATC AGC
TGG TTC
AAAC TCC
TG TTTCC
TCC AGCC
AGG ATT
AAG ATT
AAG TAC
TTTT CCC
ATAA ATG
TG TAGC
AG TTATT
TAA AGC
AAC TGG
TTTC TTC
TG TACC
TC TTTTC
AC TCAC
ACC ATT
ATC AAAA
ATC AAG
TC TACC
TATT TTG
AC GCC
ACC AAG
AGC TGGG
TAC TAC
TTTG TAA
ATGG TGGC
ATC TGG
TGC TAA
TCCC TCCC
AG TTTAA
AC TGGC
ATG AGC
TTG TGC
TAT AAG
ATCAC TTG
TC AATG
TAG TAG
AGAAGC ATTCTCAGAA
ATT AGG
AAAA AAG
TGC TAC
TAT ATAA
GG CCC
GC ACC
ATATT CC
ATG TGCC
TTC TGCC
AAC TAA
TAG GGG
TATT TAA
AGAA TAA
AC TTGC
ATG AGCC
ACC TTG
AAC AAG
TTCC TTCC
AGGCTGGAGTGC AGTGGC
TC TAAC
TC TTTAA
AC TGAC
AC TGTC
ATG TAG
AGG AAAC
TTTT TTTC
AATT TGC
AA TTTCC
TG TAGG
AGC GG
AAC ACC
TAT AGC
ATGG TGG
AGAG AAG
AGAC GG
TTGGCC AGGCTGG
TT AGTC
AGG TTG
TGC GG
AGAA ATT
AGCC AAG
ATAC G
TCG CCC
AG ATATT
TC TAAG
TTTT TATT
AGGG AGGG
ATAC AAAA
AAATT CC
AAC TTG
TG TTTTG
ATT TTAC
AAATG CC
TACTC GGG
GC GC
TTC TTTG
AAG AAAC
ATTC G
TCCC GAG
AGAC AGAG
ACG CCC
TTTAT CC
AA ACCCC
TC TAGC
TAA ATAA
TAG ATG
TAC AAC
AGAA GGC
TCCC GGG
AAATG GG
AAAAATT AGCC
TG TTATT
AG ATTTC
TTTT TGC
TGG TAC
GC TGC
TTTT TAC
TAG TTC
TCAC ACC
TGGCC AACATGG
AC AAAG
ATT TTGG
AGG TCC
AGC AAAA
AAAC AAAC
ACACACAC ACACACAC
AC AAGC
TTC ACC
TTG TTTC
TAC TTC
TGCC TGCC
AGAC AGGG
GGC G
AG ATAT
TC TAGG
AC TGAG
ATT TCTG
AGG ATC
AGAA ATC
ACCTC AGCC
TG AAAAC
ACC TGGC
AGG AGGG
TAG TGG
AGGC TGAGG
ATTC TCC
AC AATC
AGG AAGG
AGG AAGC
TTC TCTC
TAT ACC
TAAC G
TGAC G
AC AGTC
TTG ATG
TTTG TTTG
TGCC G
TG AAAAG
ATT TTATT
TAA TATT
TCC AAG
TAG CCC
AGCAG TTTTG
AA TATTC
TC TCCCC
TAA TTG
TAT ATTC
TTTG AGG
ATCC ACCC
AC ATATT
AT ATCTC
TCC AAC
ATC TAG
TGC AGTG
TTAA ATG
TT ATAT
AC AACC
TAA TCC
AGG TGGG
AGC TTG
TTC TATT
AAG AGAA
AAG ATGG
TGTG TCC
GC GCC
AAC TCCTGACCTC
AAGCC CC
TAA AAAC
AGG TTGCAGTG
ATC TTCC
AAC TAG
AAC AGAA
TGTG ATG
TGTAATCCCAGC TAC
AC TATC
ATT ACC
TTTG AGGCC
TGAA CCC
TTAA TTTT
TGGCC CC
ATTCC CC
TG AGGCC
TC GGC
ATT TATC
TAC TTTT
CCC TGC
TGAA TAA
TCC TAG
TATT TTTT
TGGG GCC
TAT ATAC
TTTC TAC
TC TTTCC
GC TCTG
AGG ACC
TTC AAAA
TTC TCTG
TTTG TAG
AAAAG AAAA
AG AGGCC
TC TTATT
AC TAAG
ACC TCCC
TAC TTG
TCTC AGC
AGAG CCC
AATT CCC
AAAT CCC
TATTC AAC
ATT TTGC
TAA TGG
TAA AATG
TGC TTTC
TTG AAAC
TAC AGC
TAC TGG
ATCTC GGC
TT TGGGG
TC ATAG
TAA AATAA
AAC GC
TAC TCC
TTCC G
ACCC AGC
AGAAG CC
TT T
ACC TAG
TGC ATT
TGC TTTT
AGAA GGG
ATGC G
AAATT GC
ACAG AGC
GG GGG
TTTG TATT
AGGCCG AGGC
TC GGG
TC AATAA
AAC AGG
TAT AAAC
TTAA TAA
AATT TAC
TTGCCC AGGCTGG
G TCC
AA A
TG TTTAA
TAA GGG
TCC TTG
TGG TTG
AGAA TTC
TAT ATAT
ATAA TTTT
GTGG TGGC
G AAG
TC AATC
AC GGC
ATG ACC
ATG TTTT
ACC AAAA
AGAA AGC
AGAA ATAA
TTCC TTC
ATATG GC
AGATG GG
AC TACC
TAG AGC
TAC AAG
TATT TCC
TAT AGG
AGCC TGG
ATTC AAG
AAGG AAGG
TGAA ATG
TTAA ATT
TCTG CCC
TTAC G
TAGCTGGGACTAC AGGC
TC TTGCC
TGC ACC
TAC ATC
TTTC TAA
TTTAA GG
ATTAC AGGTGTG
AGG ACAC
ATC ATTC
TGGG AAG
TTTAA CC
AATT AAAA
TGGCTCAC GCC
AA AGGCC
AA TATTG
AG TTAG
TCC GC
AGC AGAG
ATC TTTT
TGC AAC
TGC TAG
ACAC ACC
TGGC TAAC
AAAAC AAAA
ACAG AAG
ACTC G
TC ATTTC
ATT TGTG
ATT TATG
ATT TGAA
TCC TCCC
AAAA TGG
AAAA ATAA
TGC GC
TGC TGTG
AAC TTTT
TAT ATTG
TGTG CCC
ATTC ATC
TTTG TTTT
AGAG ATG
ACCC G
TGTAA TCCC
TGTGTGTG TGTGTGTG
TG TTAG
AC TAAC
AC TTTTC
ATT TGTC
AT AAGCC
TAA AGG
AAAA TAG
AGC TTCC
TGG TCC
TAT ATATT
AGGG GCC
TTTC TGC
AAAT AAG
ATCTC AGC
AATCTGC AAGTGG
AA TTCTC
TAA TTTC
TGGG GGC
AAAG ATG
AAATG GC
TCCCC CC
TC ATAC
AAAA ATC
AGC TGGGC
TGG AGGC
TAG ATC
TTTC TTTTC
AGTC TGC
TT ATATG
TAA CCC
TCC TCTC
AGG TTGG
TATT TGG
TAT ACAC
ACCC TGTCTC
AG TGGGG
TC ATATT
TC TTAG
AC ATAG
AC AATT
AGC AGAA
TGC AAG
TGC AGCC
TGG TGGC
TATT ATT
TAT AGAA
TGTG AAG
ATTC TGG
TTGC G
ATGGG GG
TGAGG TCAGGAG
AAGACC AGCC
AG AGGGG
TC TTTTG
AC TTATT
AC AATAA
TCC TAC
ACC AGCC
AGG AGAC
AGC AGCC
TTTT ATC
TGG AAGG
TAG TGC
TGGG TGC
TGGG TGG
TGTG TAC
TCTC TTC
TTCC TCC
TTTTG TAG
AAAT ATG
AA ATCTC
TG ATATT
TG ATAG
AC AAAAC
AGGG AAG
AGGG CCC
TTCC AGC
TATC TGG
TTTAA AAAA
AAATT GG
TTGAACC TGGG
AG ATATG
TAA ACC
AAAA TTC
TGC ATC
AGCC CCC
TTTG CCC
ATTTC TTC
AGATG GC
TGTAG TCCCAGCTAC
GCCC GCC
AG ATTCC
ATT TCCC
AT A
ACC ATGG
ACC ACG
AAAA AGC
AGG TTTG
AGC TGTG
TTTT TGG
AGGC GC
AGAC TCC
TTATT CC
TAGCTGGG ATTACAGGC
AG ATCTC
AC ATGCC
ATT TAAG
ATG TATT
TAA AATC
AGG TTTC
TGG AAGC
TTG AGCCC
AGGC TAG
TCTC TCC
ATTG TTC
TCAC GCC
AAAG ATC
TTATT GC
ATTTCG TTGGAAACGGG
TG TTTGC
TG TTTGG
AG TTTAG
AG TTCCC
AG ACCCC
AAAA TGC
TGG TGTG
GGCC CC
ATATATAT ATATATAT
TTTAGTAGAGAC GGGG
TT ATAAG
AA AGGGC
AG TTTGC
ATT TCAC
ATG TTTC
TAA AAGC
TCC TCAC
AGC ATGG
AAG TTTT
TGG AGTGC
AAC ATAA
TAT AA
ACAC AGC
TCCC TGC
TTCC CCC
ATATT GC
AGAGG TTGCAGTG
G ATG
TCC TGGG
AAAA TTG
TTC AAGG
TTC TCCC
TTC AGAG
ATC TATT
TGGG GGG
ATTC TGC
ACAC AC
AGTG TGG
ATCC ATCC
AAAG TAA
TTGCC CC
AGAGC G
TATGG CC
AA TGGGG
AG TGGGC
AG AGGGC
AAAA GGC
TTC TGGG
ATC AGG
ATC TTTG
AAG AGAG
TCTC TGC
TCTC AAAC
ATATT GG
TGAG AAC
AAAT ACC
ATATG CC
AAACACTCTTTT TGTAG
TT TGGCC
TG ATTTC
ATT ATAA
ATT TAAC
GC TTTC
TCC TTTT
TTC ATTC
TAG TAC
TAT AAATT
TTTC ATC
TCCC AGG
ATTG TGG
TGAA ATC
AAAG AGG
GCC G
TTTTC TTC
AAAAC G
TGAAACCCC GTCTC
TT ATAAAA
TC AAATT
TC AATT
GG AGC
ATT AGC
ATT ATAC
ACC TCTC
TTG TGTG
AGAA AGG
AGCC TCC
ATTC TAA
TCCC AGGTTC
AGAG AGG
TAGG AAG
AATG TAA
TTTTG TATT
TGAG CCC
AGGAG TTC
TCACTGC AAGC
TG TATTC
TC TGGGC
AC TAGC
AC TAGG
AC ATAT
ATT TTAG
AT AGGCC
AAAA CCC
AGG TATT
TTTT GGG
TTTT GGC
TTG TTTG
TTTC AGC
TCCC TCC
AGAG AAC
ATTG TAA
TCCCAAAGTGCTGGG ATTACAGGC
TACTAAAAATAC AAAA
TC TTTGC
AC GGG
GG AAG
AAAA GCC
TGG TTTT
TTG TGCC
AGAA ACC
TAT AAAG
TTGG TC
AAAC AAC
AGTG CCC
ATCC G
TATG TTG
TGAA TGG
TACC G
TGAC TTC
ACCCC CC
ATTAC AGG
AA AGGGG
TG TTCTC
AC AAATT
ATT ATTC
ACC ACAC
TTTC TTCC
TTGG GGG
ATGG TAG
AATG AAG
TGTC TCC
AGGCC AAGGC
ATGCC CC
TTTAG CC
AGCCACC GC
TT TGGGC
AA ACCTC
TG ACCTC
TC AAATG
ATT TGGG
TCC TAGC
AGG ACCC
ATC TCTC
ATC TTGGC
TGG AAAC
TAG ACC
TAT AG
AGCC AGGC
TGCC TCC
TGAA TTC
TGTC G
ACAG ATG
TGTGC G
AA TATGG
ATC TTTC
ATC ACG
TGC ACCC
AAC TTCC
TTG TAAG
TATT TGC
ATTC AGC
TTTG TTC
TCTG TAA
GGC GGC
AATAA GC
TCAG AAG
AGACC ATCC
TG TTCCC
AG TTAAAA
AGG TTTT
TTTT TTCC
TATT TAC
TGGG AAC
TTTC ATG
AGCC AC
ATTC TAC
ATTC ATTC
AAGG AAAA
AAAC TTC
TATG TAA
TATC G
TCTG TTG
AACC G
ATAT AAC
AATG AAC
TGTC TTC
AGAGC AAG
TG TTTAC
TC TTCCC
TC GTG
AGG AGAG
AGC AGGG
AAG ACAC
TAC GG
TATT TAG
AGGC AAG
ATAA TTC
TTTG TTG
TTTG AGACCAGCC
AAAC TGC
AAAG TTC
ATAT ATC
AATC G
AAAT AGC
AGATT GG
ATGGG GC
TGTAG CC
TCCCAGC ACTTTGGG
AG TGGCC
AG TTTGG
TC AAAAC
AC AGTGGC
ATG AGAA
ATG AAGG
ATG TATC
ATG AAGC
TCC GG
AGG TTGC
ATC TCCC
TGC TTG
TGG ACC
TTTC TCTC
AGCC ACTGC
TTTG TGG
AAAG TAC
AAAG CCC
TTTTC TTTT
TCAG CCC
ATGCC TGGC
TGTGG TGGC
TG ACCCC
AG A
AG TTTAC
TC TTCTC
AC TTAG
ATG TGTC
TCC TTCC
TGC TAGG
AAC GG
AAC TTTC
TGGG AGC
TAT ATGG
TTTC TGG
AGGC AGC
AGTG AGC
AGTG AAC
ACCC ACC
TGCC CCC
TGAA ATT
TATC TATC
TTGC TTC
TTAC ATG
ATAT ATAC
TTTAA GC
TTTTG TTTTG
AATT TATT
TCCCAAAGTGCTGGG ATTACAGGCGTG
AA AGGAG
AA TATCC
AG TTCTC
TC TTTAG
TC ACCCC
AC TTCCC
TTG TCTC
TAC AGG
AGAA CCC
TGTG TAA
ATAA ATC
TTTG AAG
TTCC TTG
AAAC TAA
TAGC G
ACTG TGC
TT ATATC
TT TATGG
TG AAGCC
AT ACCTC
ATG ATTC
AGG TGGC
AGG AATC
AGC AAGG
AGC TCTC
TTC GC
TTC TGTG
AAG TATT
AAG ATAA
TAT ATGC
TAT AATC
TTTC TTTTG
AGCC AGG
TGCC TCAGCC
TCAC TGG
AAAG TCC
AAAG AGAA
ATAT ATAA
ATAG AAC
TGAG AAG
ACAG AAC
TGTAA CC
TTTAG GG
AG ATATC
AG ATCCC
TC ATTCC
ATG TTGG
ATG TATG
TCC AGGG
TCC TTTC
TGG ATTC
TAC AGAA
TATT TTAA
AAGG AAG
TTCC AAG
ATGC TGG
TAAC AGAG
AAGC AATTC
AGTC G
AGTC TCC
AGTC TTGC
AGGCC AAGG
ACTGC ACTCC
ACCATG CCC
TCCG TCTC
TG AAGGC
TC TGGCC
TC TTTAC
ATT AAAC
TAA ATAC
TAA ATATT
AAAA GGG
AGG AGCC
AAG AGTG
TGC TGCC
TTG ATTC
TAG TTG
TAC ACC
TATT TTTAA
AGGG TGG
ATGG CCC
ATCC ATC
TTATT GG
AATT TAG
AAAT ATTC
AGATT GC
AGAAAA GG
ACCAC ACCC
AATAG CC
AGAAGC ATTC
AGGCTGGAGTGC AGTGG
TCCCGGG TTC
G AGGC
AA AGAAGG
AG TATTC
AG ACCTC
AG ATAAC
TC TGGGG
AC AAAAG
AC ATTTC
TAA AGAA
TCC TTTG
ACC ATGC
AGG TGAC
AGC TCCC
AGC TGCC
AGC TGGC
TGC TGGC
AAC ATTC
AGGG GGC
ATAA TAC
AAGG AAC
AAGG CCC
ATTG TGCC
AGAC TGC
AGAC GGGG
TATC TTC
AGAAAA CC
AGCAGG TTTG
TT TATGC
AG T
AG TTTATT
AG TTAAC
ATT TGCC
TAA AACC
AAAA AATAA
TAG TCC
TAG AGAA
TATT ATG
TATT CCC
TATT GCC
AGGG AGG
TTTC AAG
AGGC ACC
ATAA TAG
ACAC GC
ACAC TGC
ATTG TAC
ATCC ATG
ATCC TCC
ATCC TCCC
AATT AAG
TGGCC AAC
ACAA ACC
TGTAA GG
TTAGCC AGGATGG
AGCCG AGATC
TGAAACCCC ATCTC
TT ATGGC
TT TACCC
TG TGGGG
AG ATGCC
TC AAAAG
TC TATTC
TC ATTGC
TTC TTAA
TTC TTTTC
ATC TGTG
TTTT AAC
TTTT TCTC
TGG TGAC
TTGG GGC
TTTG TAC
AAAC TAC
TCTG TCC
TCTG TGG
AATG ATG
AATAA CC
AATT ATG
ATCAC ACC
TTTAGTAG AGATGGGG
AG TTAAG
TC AAGCC
AC TTTAA
ATT TGGC
ATT TACC
ATT TGAC
ATT TTAAAA
TAA AAGG
ACC ACAG
AAAA TCC
AGG ATAA
AGC AGGC
AGC ATCC
TTTT TAG
TGC AAAA
AAC TTAC
TTG AGAA
TTG AAGG
AGAG AAAA
AAAC GG
ATTG TTG
GCC TGGC
AATG CCC
AATC TAC
AATT AAC
TAAAA TAC
TCAAG TGATCC
TTCG AGACCAGCC
TG TGGGC
AG TTGGG
AG ATACC
TC TTTTCC
AGC TTTG
TTC GG
TTC AGCC
TTC TGTC
TTC TCAG
ATC ACAC
TTTT ATTC
TGC TTCC
TTG TAT
TTG AAGC
TATT AAAA
AGAA TCC
AGAA ATGC
TAT AATAA
AGGG AAC
AGCC TGGG
ATTC TAG
ATGC TGC
TGGC TGG
TAAG TAA
TAAG AAAA
AAAAC AAAAC
ATAG TAA
ACTG CCC
TGTAG TCCCAGC
AA T
AA ACCAC
AA TATGC
AG ATAAG
AT AGGGC
TAA ATGC
ACC TTCC
AGG ATGC
AGG TAAG
AGG AAAG
ATC AGAG
ATC TCTG
TTG AATG
TAC TGGG
AGCC TGC
AGCC AAC
TCTG TTC
ATAT AAG
ACTG TGG
AGTAA CC
TCACTGCAACC TCTGCC
TACTAAAAATAC AAAAATT
TT ATAAC
TG TCCCC
TG AGGGC
TG TTTATT
AG ATAAAA
AG TTATG
AC TTCTC
TCC AAGG
TCC TGGC
AGG AATG
AGC AGTG
TTC ATCC
TGC AGAG
TATT TTTC
AGAA TGG
TTTC TTG
ATTC TTC
TTCC TTTT
TTCC TGC
AATG TGG
TTTTG TTTT
TGAG ATG
AATT TGG
AAAT ATAA
ACTG TAC
ACATT GC
ACTT TGG
TT ATGCC
TT ATAGC
TG TGGCC
TC AGGCC
TC TTGGC
TC ATAGG
ATT ATTG
AGG TGTC
ATC GG
AAG AAGG
AAG AGAC
TGC AACC
TGG TCTC
TGGG CCC
TAT ACATG
ATAA GGG
ATTC ATG
TTGG CCC
ACAC AAC
TCTC TTG
TATG TGC
TATC TGC
TAAG AAC
TCTG TCACCC
TACC AAAA
TTTTC TTTTC
GTG CCC
TTCAC GCC
TAATTTT TTGTATT
AA TACCC
TG A
TG TTTAG
TC AGGGC
TC ATGGC
AC ATGGC
GG TGC
ATG ATGG
ATG AACC
TAA ATTG
TAA AAAG
TAA AAATT
AGG TATG
AGC TATT
TTTT TTTG
TGG TGGG
AAC TGTG
TAG AGG
TAT AAGC
TTTC TAG
TGTG TTC
TTCC TGG
ATCC TGG
TTAA TAG
TAAC ATT
ATATT TTG
ATAT CCC
ATAG AAAA
TGAG ATGG
ACTG AAG
ACAA TTC
TATCC CC
TGTTTT GG
AAGTGG ACATT
TTTAGTAGAGAC AGGG
TT A
TT AAGCC
AG ATCAC
TC ATGGG
ATT ATCC
ATT TAGC
TAA ATTC
TCC AAAA
AGC ACCC
ATC AGAA
TTTT ATG
TGC ACAC
TTG TTGG
TATT TTGG
TGGG TAA
AGCC GGGC
ATTC TTTT
TTGG AAG
AAGG ATG
AGAG AGAA
ATGC TAA
AAAC ATG
AAAC TAG
ATTG CCC
TGAA TAC
ACAA AGC
ACAA TGG
ATAAAA CC
GGGC GG
ACCATG CCCAGC
G TTC
G TAC
AA TGGGC
AG TCCCC
AG TTTTCC
TC TTTGG
AC ATATG
ATT AGAA
GC TAC
TTC ATGC
ATC ATAA
ATC TGAC
TGC TGAG
TAC GC
TTTC ATAG
AGGC ATG
AGGC AGG
TCCC ATTC
AAAC ATC
TGCC TGC
AGAC ACC
ATCC CCC
TAAC TGC
AAAG TAG
ATATT TAC
GCC CCC
ATAG ATAG
TTATT TTATT
ACAG CCC
TCATT GG
TTCTTC TTCTTC
TACTCGGG AGGCTGAGGCAGGAGAA
G AAC
TT ATCTC
AG TAAAA
AT ACCAC
TCC TTGC
TCC TGGGTTC
ACC TGTG
AGC ATTC
TTC AGGG
TTC TCAC
ATC TAT
ATC TCAC
AAG AGCC
TGG AGGG
TGG AGAC
TATT TTAC
TTTC AAC
AGGC AGAG
AGCC GC
ATAA TAT
TCTC TGG
TATG TAC
TGAA ACAC
TGGC TGC
TAAC TTC
AATG TTG
TGAG TTC
TCAG TAA
TCAG AAC
AAAT AGAA
TTAG TAG
ATTGC ACTCCAGCC
TCAGG AGGCTGAGGCAGGAGAA
TCACTGC AGCC
ACTGCACTCCAGCC TGGGTGAC
G TAA
TG ATGGC
TG AGGGG
TG AAGGG
TG TTTTCC
AG TATTG
AC TTTTG
AC TTTCC
ATG ATCC
TAA TTTG
TCC TGTG
TCC TCTG
ACC TTGG
ACC AAGC
AGG AAAAG
AGC AAAG
ATC TTGC
AAG TCAC
TTTT AAG
AAC AGAG
AAC ATGC
TAT ATCC
TTTC AAAA
AGCC GAG
TGTG TGG
ATAA TTG
ACAC GG
ACAC AAAA
AAGG GGC
TCTC ACTCTG
AGAG AGC
AGTG ATG
TTAA TTG
GGG AGGG
TGAC AGAG
AATC ATG
AAAAG AAG
AATAA GG
ACAG AAAA
AAAT ATATT
ACAA CCC
TGATT GG
AAGTG ATTC
TCACTGCAACC TCCGCC
TTTCACCATG TTGGCCAGGCTGG
G TTTT
G TGTG
TG ATCTC
TG ATTCC
TG TATTG
TG TTAAG
AG AGGAG
AG TTGGC
AG TTTAT
AG TTATC
TC TAAAA
AC GGGG
ATT AAATT
ACC ATTC
AGG TCAC
AGG AGTC
ATC ATCC
AAG AAAG
AAG AAGC
TGC AGAA
AAC TATT
TATT GGC
AGAA TAC
AGCC ATG
AAGG AGG
AAGG GCC
AGAG TTC
ATGC ACC
AGTG TAA
ATTG AAAA
ATTG TTTT
ATTG AAC
ATTG TAG
TGCC TTC
TATG TAG
TAAG AAG
TCTG TGC
AAAG TGCTGGG
GGG CCC
AACC CCC
TTGGG AGGCTGAGGCAGGAGAA
GGGC GCC
TCTTG AACTCC
AGGCTGG TCTCG
G TGCC
TG ATATC
TG TTGGG
ATG TGGC
TCC TGAA
ACC TTTC
AGG TGCC
AGG AAATATC
AGC TTTT
AGC AAAC
AGC TCTG
ATC AAAC
ATC TACC
ATC AATG
ATC TCCTGACCTC
TTTT TTGG
TGC TTTG
TTG AATC
TTGG TAA
TTGG GCC
TCCC ACC
TCCC AGAG
AGAC GC
AGAC TGG
TATG TGG
GGG AGGC
ATAT ACAC
ATAT ATATT
GCC TGCC
TCAG ATG
TCAG TGG
ATATG GG
AATGG AATGG
AGTCTC ACTCTG
AGCCACCGC GCCC
G TGGC
AA TTGCC
TG TTGCC
TC T
ATT GGCC
ATT ATAGGC
GC TGG
TCC ACCTCC
ACC TTTT
AGC TCAC
ATC TATG
ATC TGAA
AAG AAAAG
TGC AATC
AAC AATG
TAG AATC
TAT AAGG
TAT AATG
TTGG TGG
TCCC TAC
TCTC AGG
ATGC GG
AGTG AAG
AGTG TAC
AGAC AAAA
TCAC TTGAACCC
TTAA TATT
TTAA ATAA
TTGC TTG
TCTG AGC
GGG TGG
AATG TGC
ACTC TTG
TGGGC GG
AAAT ATAC
G TTG
TG ATGCC
TG TTGGC
TG TATGC
AC AGGGC
AT ACCCC
TCC AGGC
TCC ACCC
ACC TGGG
ACC AGGC
TTC AGAA
ATC TTAC
AAG ACCC
TTG AGGC
AGAA TAG
TAT ATAG
AGGG AGC
TTTC AGG
AGCC TAG
TTGG TGC
TTTG AAAA
TTCC ATG
AAAC GC
ATTG AAG
ATTG TGC
AGAC TAG
TATG AAG
TGAA TAG
TGAA ACCC
TTGC TGC
TAAG ATG
TAAG TGC
GGG AGG
TAGC TGG
TTATT TTG
ACAG TGG
AAAAAAAA AAAAAAAAAAAA
ACTT AAAA
ATAAAA GG
ATGGC G
TGAAAA CC
CCCC CC
TGAGGC AGGAGAA
AAGTG ATTCTCCTGCCTCAGCC
AGTCTC GCTCTG
AAGCG ATTC
TGGCTCAC ACC
TT AGGCC
AA TTGGC
TG ATGGG
TG TTTAT
AG AAAAAAAA
TC ATCTC
ATT AAGC
ATT TATTG
AT AGGGG
TAA TCTC
TAA AGAC
TAA TAAG
TCC ATTC
ACC AAAC
ACC TCAC
AGG AACC
AGG TAGG
AGC TAAC
TTC AACC
ATC AGCC
ATC TGCC
AAG AGGG
TTTT TATC
AAC AAAG
TAG AATG
TAC TATT
TAC TAAAA
TGGG AGAC
TAT AAAAC
ATTC TTG
ACAC TTC
ATGG TGC
ACCC AGCC
TGCC AGC
ATAC AGC
TGAA TGC
TTAA TTC
ATAG ATG
ACAG ACAC
AATT AGC
AAATG GGG
ACG TGC
TTAG AAAA
TTTAG GC
ACATT GG
AGTAG GC
TATTTATT TATTTATT
AGGCGG AGGTTGCAGTG
TGGCTCACGCC TGTAATCCCAGCACTTTGGG
G AGG
G TAG
TT ATGGG
TG TTAAC
TC AGGGG
TC TTTAT
TC TTAAC
AC TCCCC
AC TTGGC
ATT TTTTC
ATT TCAG
AT ACACACAC
AGG ATTC
AGG TAAC
TTC TGGC
ATC TAAG
AAG TTTC
AAG AATAA
TGG TTTC
TGG ACAC
TGG ATGG
AAC TCCC
TTG AGCC
TAG TTTC
TAC TAG
TAC TTTC
AGAA TTG
TCCC TGG
TCCC TCTC
AAAC TTG
AGAC AGC
ATAC TTTT
TGAA ACC
TAAC ATG
TCTG TAC
TTAC TGC
TGTC TGG
ATAG CCC
AAAT AGG
ACAA TTTT
ATCAC GCC
AGTAA GC
GGGG GG
TGCCC GCC
AGTAG CC
TTCG TTGGAAACGGG
TCGC TTGAACCC
TTTCACC GTG
AGACCATCC TGGCTAAC
TT ATACC
AA TGGCC
TG ATAAC
AG ATAGG
AG AGAAGG
TC ATAAG
AC AAATG
AC TTTGC
ATG ACAC
ATG AGAAC
TAA TAT
TAA TGTG
ACC GG
AAAA TATT
TTC TAAC
ATC TTGG
ATC ACTG
AAC TCTC
TAC TGTG
TAC ATGG
AGGG AAGG
TCCC TTCC
TTTG TGC
TTTG AAC
TTCC TAA
AGAG AGCC
ATTG TCC
AGAC AGG
TATG TTTT
ATAC AAC
ATAC ATAC
TCAC TTG
TGGC ATG
TTGC TCC
TAAC TTTT
TCTG TTTT
AAGC GC
AATC GC
ATAG AAG
TGAG ATC
TGAG TGG
TTAG AAG
TGTAA GC
TCAA AGC
GTG ATCC
TTTATT CC
TTTATT GC
TTTTCC CC
AGGTG ATCC
TAGAC AGAAGCATTCTCAGAA
ATTCAAC TCACAGAG
AG TTACC
AC TGGCC
AC ATCTC
AC ATAAAA
ATT ACAG
ATT TTCTC
ATG TGAC
TCC AGAG
ACC AACC
AGC TTGG
ATC TGTC
AAG TGTG
AAG TTCC
AAG TGAC
TGG ATAA
TTG TATG
TAG TAT
TAC ATAA
TATT GGG
AGAA TTTT
AGCC GG
ATTC ACC
TCTC GC
TTTG ATG
TTTG TTTC
TTCC TTTC
AGAG ACC
ACCC GCC
TATG TCC
TTAA AGC
TGGC TTC
AAAG AGC
AAAG TGG
AAAG TTG
ATAG AGC
AATAA AAAA
TTAG TAA
AGAAC TAC
TCCTGAG TAGCTGGG
TCACTGCAAGC TCCGCC
G TTTC
TT AAGGC
TT AGGGG
TC ATAAAA
TC TTGGG
TC TATTG
GG TGG
ATT TTTAG
ATG AATAA
TAA TTTTC
TCC AGTC
ACC TATG
AAAA TATC
AGG TAT
AGG TGATC
ATC AAGC
ATC AACC
ATC ACTC
AAG AATG
TTTT ACAC
TTTT TTATT
AGAA AGAG
AGGG ATG
ATTC TTTC
TCCC TTG
AGAG TAA
AAAC AAG
ATTG TATT
ACCC TGG
TGCC TGG
AGAC TTG
TATG TTC
TGAA ATAA
TCAC AGC
TTGC TGG
TAAC AAC
TAAG TAG
TCTG ATG
TCTG TAG
TAGC TTG
TAGC TAC
ATATT TGC
AACC AAC
TTTAA ATT
AAAAG AAC
TGTC TGC
AAAT ATGC
ACCTC GGCC
GTG TGG
TTAAAA CC
TCAGG AGGC
TT AAAAAAAA
TT ATCAC
TG ATATG
AG TTGCC
AG ATAGC
AG TATGG
TC TTTATT
TC AAGGG
AC TGGGG
ATT TAGG
ATT TAAAA
AT AGGAG
TAA TTCC
TAA AATT
TCC AGAA
TCC ATCC
AAAA TAT
AGG TCTC
TTC ATTG
TTC TGAA
TTC TGAG
TTC TTTCC
ATC TGGG
ATC AGTG
TGC TATT
TATT TTCC
TGGG AGGG
TAT ATATG
ATAA TCC
ACAC TGG
AAGG TAA
ATGG ATG
AGAG TAG
ATGC TCC
AGAC ATG
TGAA TTG
TCAC GC
TTAA TAC
TTAA TTTC
TGGC ACC
TAAG TGG
TTAC ACC
AAGC AAC
TTTAA ATG
ACG TGCC
ACAA TCC
TCAA CCC
AAAAGG AAATATC
AGCAG TTTGG
ATATTTGG ATAGC
TG TTATC
AG TTAGC
TC A
TC ATATC
TC ATCCC
TC ATACC
TC TTAGC
AC A
AC ATTCC
ATT AATG
ATT TGAG
ATT TTTCC
AT AGAAGC
TAA TAAC
AGC ACTG
AGC TTGCAGTG
TTC TTGG
TTC ACAC
TTC AGTG
ATC ATGC
ATC ATAC
ATC TTTTC
TGC ATGC
TGC TCTG
TGG AACC
TGGG ATG
TAT AATT
AGGG AAAA
TGTG AAC
ATAA TGG
TCCC ATC
TCCC TAG
TGCC ATG
ATCC AAC
TATG AAC
TGAA TGAC
TCAC GG
TCAC TCC
TTAA ACC
TTAA CCC
AAAG ACC
TTAC TTTT
TTAC AAC
TTAC TAC
AAGC TAC
AAGC ATTC
GGC GC
GCC ATG
AGTC TTG
TTTAA AAC
ATAG TGC
ACAA TGC
ACTT ATG
ACTT AAC
TTGGG AGGC
AGTAA GG
AATAG GC
AGTAG GG
TCTAA CC
TTTCTTTC TTTCTTTC
TGGAGTGC AGTGGC
TC ATAGC
TC TTATC
TC TAGCC
AC TATTC
ATT AAGG
ATT ATGC
ATT TTTGC
ATG TTTG
TAA TGCC
TCC ATCTC
ACC GCC
AAAA ATGC
AGG AAAAC
AGG AATT
ATC AAGG
ATC ATGCC
AAG ATAC
AAG AAAAC
AAG AATC
TAC ACAC
TATT AAC
TGGG AGGC
AGAA TGGC
TAT AAATG
AGGG TTG
TTTC TATT
ATAA TGC
ATAA ATAAAA
TTGG ATG
TTGG TTCC
AAGG GGG
TCCC GC
TCCC TGGG
TCCC AGGC
TCTC ATG
AAAC AGC
AGTG TAG
ACCC TGC
TATG TGTG
TGAA TTTT
TATC ACC
TATC TAC
TTAC TTC
AAGC ATG
TGAC GG
TGAC TGC
ATAT ACC
ATAT ATTC
TTTTC TAA
TTTTC TAG
AGTC ATG
AGTC TTC
AATC TCC
TGAG ACC
TGAG AGG
TGAG AGC
AAATT TAC
TCTAA GC
TCATGCC TGTAATCCCAGCACTTTGGG
TT ACCCC
TT AGGGC
TT ATCCC
TT AAGGG
AA TCCCC
TG T
TG TTTGTG
AG TTAGG
TC ATATG
TC AAGGC
TC TTAAG
AC TTTAG
AC ATCCC
AC AAGAC
GG GGGC
ATT ACCC
ATT TTTATT
ATG AAAC
TAA TGAC
AAAA AGAA
AAAA AATT
AGG AGTG
AGG ATTG
AGG ATAC
ATC ACCC
ATC TCAG
AAG TAGC
AAG ACAG
TGG TTTTG
TAG TATT
TAC AACC
CCC TGG
TATT AAG
TAT AGTG
TAT AAAAG
TAT ACAG
TTTC ATT
AGGC GCC
AGCC TGGC
AGCC AAGATC
TTTG TTAC
ATGG AAC
TTCC TAG
ATGC AGC
AAAC TCTC
ATTG TTTC
TATG GGG
TTGC TTTC
AAGC TGC
ATATT TTC
TGAC AGC
AATG TAG
AAAAC TGGC
TTTAA AAG
AAAAG AAAC
TTATT TTTT
TGAG TGC
ACAG AGCG
AAAT AGGG
AGATC ACC
TTGGCC AGGC
AGTTTT GC
AAGTG ATCC
ACTGCACTCCAGCC TGGGCAAC
AA TTGGG
TG AGGAG
TG TTAAAA
TC ACCAC
AC AGGCC
AC AAGGC
AC ATACC
AC AGAAGCATTCTCAGAA
GG TTC
ATT AAAG
ATT TATTC
ATG TTCC
TAA ATCC
TAA ATAT
ACC AGGG
ACC TGGCC
AAAA TATG
AGG ATCC
AGG TACC
AGG AAATG
AGC TACC
TTC AAAC
ATC AGGG
ATC AGAC
ATC TAAC
AAG ATTC
AAG AACC
AAC TTTG
AAC AGTG
AAC TGCC
AAC AACC
TTG ACAC
TTG TAGG
AGAA TGC
TAT AGAC
TAT AACC
TGTG TGC
ATAA TATT
ACAC TCC
TCTC ACC
ATGG AAAA
AGAG TGAGAC
AAAC TGG
AGTG TTG
TGAA AGC
TCAC ATG
TGGC GC
TTGC TAC
TAAG TTC
AAAG TGC
AAGC AAG
TACC CCC
TAGG TAA
TAGG TATT
AGTC TTTT
AGTC TAG
AAAAC TAC
AATC TAG
TGTC TTCC
ATAG TTC
ACAG TGC
ACTC TTTT
AAATG TAA
TCAG AGC
AAAT ATCC
ACTG TTG
ACTG TAG
ATAAAA ACTAG
ATTGC TTG
TATGC AGCC
AGTTC G
TCTTG AACTCCTGACCTC
TCCCAAAGTGCTGGG ATTACAGGTGTG
TACTAAAAATAC AAAAATTAGCC
TC ACCTC
TC TAGGC
AC ACCCC
AC TAAAA
AC TTGCC
ATT AATAA
ATG AGATT
TAA ACTC
TCC TATT
TCC TAAG
ACC TAAC
ACC ACCAC
AAG AGGC
AAG TGCC
AAG TGAA
TGC ATAG
TGG TTCC
AAC AAGG
AAC ATCC
TAC ATTG
TAT ATTTC
TGTG TTTT
ATAA TTTC
ATTC TTCC
TTGG AAAC
AAGG TAG
TCCC AAAA
TCCC GCC
ATGC AAAA
AAAC AGAA
TATG TATT
TATG TGCC
TTAA TGG
TTGC GG
TTAC AGC
AAGC ATC
TTTTC TCC
TTTTC TTTC
TGTC TAA
TTATT TTC
TGAG TAA
AAAT ATTG
ACG TGG
ATTTC TTTT
ACTG AAC
ACAA TAC
TTCCC G
TTCTC G
ATAAAA GC
AGAGG CCC
TTGAAC ATTCCC
ATCACC TGAGGTCAGGAG
ACTGCACTCCAGCC TGGGCG
TTAGCCAGGATGG TCTCG
AAGTGGACATT TGGAGC
TT ACCTC
AA TTTTCC
TG ATAAAA
TG ATAAG
TG TTATG
TG TATGG
TC ATCAC
TC TTAAAA
TC TATGC
TC TTATG
AC TTGGG
ATT ACAC
ATT TTTTG
ATG AAAAC
TCC TACC
TCC TGGGC
ACC GTG
AAAA TTTT
AGC TATC
TTC ATAA
TTC ATGG
TTC AAGACCAGCC
ATC ATGG
ATC AATC
AAG TTGG
AAG ATTG
TGC AGTGGC
TTG ATGG
TAG AGGC
TGGG TAG
TAT AGGC
TAT AGAG
ATAA AGG
ACAC AGG
AAGG GTG
TCCC ATG
TCTC AAAA
TCTC AAACTCC
ATGC ATG
AGTG TTTT
AGTG AGAA
TGCC GC
AGAC TTC
AGAC AGAA
TATG ATG
TGAA TGAA
TTAA TGC
TGGC TCC
TGGC TAC
TTGC TTTT
TAAC TAG
AAAG ACAC
TAGC TGC
GGC AGC
ATATT TAG
AATG TTTT
AATG TAC
TGTC AGC
TGTC TTTT
AATAA AATAA
TCAG AAAA
TTAG AAC
TTAG CCC
ATCTC G
ACATT TTC
ACTT TAC
AGAAAA GC
TGTAG GC
TCAGG AGGCTGAGGC
TGACC AACATGG
TAACAGAG TTGAACC
G AGC
TG ATACC
TC GGGC
AC TGGGC
ATT AATC
ATT AATT
ATT TGTAA
ATT AATTC
ATT TTAAG
ATG AGGC
TCC TTGG
ACC AGAA
AAAA ACC
AAAA TGAA
AGG AATAA
AAG ACTC
AAG AAATG
TTTT TAGC
TTG AGAC
TTG TATC
TTG TTTTC
TATT ATC
AGCC ATC
TGTG AGC
ATTC TATT
ACAC ATGC
TCCC TTC
TCTC TAG
TTCC TAC
ACCC TCC
TGCC TGGC
TATG CCC
ATAC ATG
TCTG AAG
AAAG ATAA
GGG AGGTGG
AAGC AGC
ATATT TTTT
ATATT GGC
TACC TGC
TGAC ATG
AAATT TAA
TCAG TAG
TTAG ATT
ACAA ATC
ACAA TAGC
ACCCC G
AGGAG TTTG
TCAA ATC
GTG ATC
ACTTC TTTGTGATG
ACATG AAC
AATGG AAC
TAGGC TGG
TCTCG AACTCCTGACCTC
TCCCAAG TAGCTGGG
AGGTCAGGAG ATCG
TCCCGAG TAGCTGGG
AGAGCG AGAC
C G
G TATT
TG ATAT
TG TATCC
TG TACCC
AG TATGC
TC TTCCCC
AC ATGGG
AC ATAAC
AC TATTG
GG ATG
GG GGCC
ATT ATGG
ATT TTTAT
ATT TTAAC
ATG ATAC
GC ATG
TAA ATGG
TCC TGAC
ACC AGAC
ACC TTGGCC
AAAA AATC
AGG TAGC
AAG TCTC
TGC AGGC
AAC AAAAC
TTG TGAC
TTG ACTC
TGGG AAAA
AGAA TCTC
TAT ATATC
AGGG ATC
AGGG TAC
AGGG AGAA
AGGG GTG
AGCC TTC
TGTG TAG
ATTC TGTC
TTGG AAC
TCTC GGC
TTTG TCC
AGAG TGG
ATGC AAC
AAAC TAT
ACCC ATG
TGAA TCC
TCAC AAC
TTAA AGG
TGGC TTCC
TATC TCC
TAAC AAAA
TAAC TAC
TCTG AAC
AAGC TAG
TACC TAC
AGTC TGG
AATG AGC
TGTC TTTC
ATAG TAG
ATAG TTTC
TGAG TCC
TGAG AAAA
ACAG TAG
ACTC TGGG
AAATG CCC
AAAT ACAC
ACG AGG
ATCTC TGC
AGAAC G
TCTT TATC
AAGCG ATTCTCCTGCCTCAGCC
TCAAGC AATCC
ATCACTTG AGGTCAGGAG
TG ACCAC
TC TACCC
AC AGGGG
AC ATAGG
ATT AACC
ATT TGGGG
ATT TTTTTTTT
ATG TAT
TAA TTTTG
TCC TAGG
ACC TTGC
AAAA ATAC
AAAA AAAAG
ATC ATTG
ATC AATAA
TTTT AGC
TGC ATTC
TGG TATT
TGG AGCC
AAC ATGGC
TTG TTCC
TTG TTAA
TAC ATTC
TAC AGTG
AGAA TTTC
TAT ATACC
AGGG TCC
AGGC ATGG
ATTC ATAA
ATTC TAAC
TTGG GTG
AAGG AGC
TCCC GG
TCCC AAAGTG
ATGG AGG
ATGG TATT
ATGG AATG
TTCC TATT
AGAG ACAC
AGAG ATGG
ATGC TAG
AGTG TCC
AGTG TGC
ATTG ATG
TGCC AAC
AGAC ATT
AGAC AAG
AGAC AGGC
ATCC AGC
TGAA ATAC
TGAA ACCCTGTCTC
TGGC AAC
TTGC ATG
AAAG AAAAC
GGC GCC
TAGG AAC
ATAT ATGC
AGTC ACC
AATC AGC
TTATT TCC
TGAG TAG
TGAG TCTC
AAATT TAG
AATAA TAA
AATT ACC
ACTC TTC
ACTC TGC
TTAG TTC
ACTG AAAA
TCAA TTC
TTTGG TAG
ACTGC ACTC
AATTC G
GGGC GC
TGTAG TCCC
TGTGG TGG
ACAGC G
AATTG AAC
ACTAC AGGC
AAACAC TCTG
TTGCCC AGGCTGGAGTGC
AGCCACC ACGCCC
ATAAATAA ATAAATAA
TCATGCC TGTAA
GCTTTC AGGCC
TTCACGCC ATTCTCCTGCCTCAGCC
TT AGGAG
TG ATAGC
TG TTAGC
TG TTACC
TG TTAGG
AG ACCAC
AG TACCC
AG AGAAGC
TC AAGAC
TC TAGGG
AC ATATAC
ATT ACTC
ATG TAAG
ATG TTAC
TAA ACAC
TAA TCAC
ACC ACCC
ACC TGAA
ACC TCAG
AAAA AGG
AAAA TAAG
AGG TGAA
AGC AAGC
TTC TAGG
ATC TTAA
ATC TATC
ATC TTTAA
AAG TTAA
AAG TACC
TTTT TTTTC
TGC AAAC
TGG AGAA
TGGG TTG
TGGG AGAAAA
AGAA ATTG
TAT ATACCC
AGGG AGGC
TTTC TCCC
TTTC TTTG
AGGC AAC
ACAC AGCC
AAGG TGG
TTCC AGG
TATG AAAA
ATAC TTG
ATAC AAAC
TTAA TCC
TGGC AGC
TATC TTTT
TAAC TCC
TAAC AGC
AAAG ATT
AAAG TAAG
TTAC ATC
GGC TAATTTT
TACC ATG
TACC AGC
TAGG TAC
ATAT ATTG
GCC GC
AGTC ATC
AAAAG TAG
TGTC TGTG
ATAG AGCAGTTTTG
TTTCC TTC
TTAG TTTT
TTAG TAC
ACTG TTC
ACAA TAG
ACAA TTTG
ACAA ATAC
TCAA TTTT
ACTCC ATCTC
AAATC G
AGTGC AGTGGC
AATTTT GG
AACAC GG
ACACACAC ACAC
GTGG TGG
TCACTGCAACC TCCACC
TCGCCC AGGCTGGAGTGCAGTGGC
ATCCACCC GCC
TTGAACCTGGG AGGC
TCTCAAAC TCCTGACCTC
TT ACCAC
TT ATAGG
TT ATATAA
TT TA
CC G
TC ATAT
TC TTACC
ATT AGTG
ATT TGATT
ATG ATGC
TAA TATG
TAA TACC
TAA TTTAA
ACC TTTG
AAAA AAATT
AGG TGTGC
AGC GCC
TTC ACCC
TTC TGAC
AAG ATCC
AAG TTGC
AAG TGATC
TTTT TGTG
TGG AGTC
TTG TTTTG
TTG AGGCC
TAC AGGC
TAC TTTG
TAC TGCC
TAC AGAGC
TATT TTTG
TATT GTG
TGGG ATGC
AGAA ATTC
AGAA ATGG
TAT ATTCC
TAT AATAC
TTTC GC
AGGC AACC
TGTG ATC
ATAA AGC
ATAA TTTG
TCTC AAG
ATGG AAG
ATGG TTTT
TTCC TGGC
AGTG AGAC
ATCC TAG
ATAC TAG
ATAC TGAA
TGAA AGG
TGAA ATCC
TCAC TATC
TTAA TAT
TTAA ATGC
TGGC TAG
TATC AGC
TATC TTG
TATC ATTG
TTGC TTCC
TAAG TAC
TCTG AGG
AAAG AGGC
GGG AGGCGG
TTAC TAG
AATG AAAA
AATG TTC
AAAAC AGC
TTTAA TTTT
TGTC ATC
ACAG AGCC
AGGCC CCC
ACTC AGG
TGGGC ACC
AAAT AAAAG
TGGCC G
ACAA ATAA
ACAA ACAC
ACAA ATGC
TCCCC G
ACTT TAGG
AGGAG CCC
GTG AGCC
AGCCC G
AATAG GG
AATAG AAAA
ATTTAA AAAA
ACACC CCC
AATATT CC
ATTACAGGC ATGAGCC
ATCACC TGAGG
TTTTTTTTTTTTTTTT TTTTTTTT
ACTGTG CCC
ATCACTTG AGCCC
ATTCAAG TCACAGAG
AC AAGCC
AC ATATC
ATT TTATG
ATG ATTG
ATG GGCC
GC AGC
TAA TTGG
TAA TGAA
TCC TATG
TCC AACC
AAAA TGTC
TTC TAGC
TGG TTGC
AAC ACAC
TAG ATAA
CCC ATG
TGGG TCC
AGAA TTTG
AGAA GGGG
AGGG TAA
AGGG TGC
TTTC TTGC
ATAA ATTC
TTGG AGG
ACAC ATC
TCCC ACCTCAGCC
TTTG AAGG
TTCC TGTG
TTCC TTTG
ATGC TGCC
AAAC ACC
AAAC AGG
AGTG ACC
ATTG AATC
ACCC AAC
AGAC ATC
AGAC AAC
AGAC AAAC
ATCC TTC
ATAC ATT
ATAC TGC
TTAA AGAA
TAAG AACC
TCTG TGGG
TCTG TTTC
AAAG TAAC
GGG TTC
AAGC TGG
TGAC TAG
TTTTC TTG
AGTC TAC
TGTC GG
TGTC TTG
ATAG TTTT
ATAG TGG
TTATT TAA
TGAG TTTT
TTTCC TTG
AATAA AAC
ACAG AGG
TCAG AGG
TCAG TAC
TCAG TAAC
AAAT ATGG
AAAT AAAAC
AAAT ATCTTC
ATTTC TTG
TTAG ATG
TTAG TTG
ACTG TAA
ACAA ATTC
GGCC G
ACTT AGC
TCAA TAG
ATAAG AAC
ACCAC GCCTGGC
TTTAT AAATT
AAACC G
AGATC G
TCTAA GG
TGTT TCCC
AGTTTT GG
TAATAA TAATAA
TCCTG TCTC
ATATTG CC
TGAGAC AGAG
TCTGTG CC
AATCTC GGC
TTCAAC TCACAGAG
TCTCG AACTCC
TTTTTTTTTTTTTTTT TTTT
TCACTGCAACC TCCACCTCC
AAGCAATTC TCCTGCCTCAGCC
AA AGAAGC
TG ATCCC
AG TAAGCC
TC TATCC
AC TAAAC
ATT TTTAC
AT AGAAGG
ATG TGAA
ATG TTTTG
GC AGCC
GC AACC
TAA GGGC
ACC AGAG
ACC ATCC
ACC ACGCCC
AAAA CCCC
AGG ACTC
AGC ACAC
AGC AAAAC
TTC TATG
TTC TTTAA
TTTT AAATT
TGC TCTC
TGG TTTG
TGG AGAG
TGG ACCC
TAG AGCC
TAC AGAAC
TGGG CCCC
AGAA TATT
AGAA ACTG
TAT AGCC
TAT ACATT
TAT AATAT
AGGG AAGC
TTTC GG
AGCC GGG
ATTC ATT
TTGG TAG
TTGG AAGC
TCTC TAC
TTTG AAGC
ATGG TAC
TTCC AAC
TTCC TGCC
ATGC TAC
AAAC TTAC
AGTG AAAA
AGTG AGCC
ATTG ATC
TGCC TCCC
TATG TTTC
ATAC ATC
TTAA ATC
TTAA ATGG
TTAA ATATT
TTGC ATT
TTGC AGC
TAAC TAA
TAAG TTG
AAAG AAAAG
TTAC AAG
TTAC ATATG
TAGG AGG
TTTTC TAC
AGTC AAC
AATG AGG
AAAAC AAC
ATAG ACC
AATAA ATG
AATT ATTC
TCAG TTG
ATTTC TAA
TTAG AGC
ACAA AGG
ATATG AAC
TGGGG CCC
AGGAG AAC
ACTCC G
ATATC G
GGGC GCGG
TGTGG AATTTGC
TGATG GGG
TGAAAA AGGAAATATC
TTCAC AGAA
AAATAA CC
AAATAA GC
ACTAG ACAGAA
TTGCCC AGGC
TTGCAGTG AGCTGAG
TCTTGC TCTG
TGGCG TGAACCC
TGGTGC ATGCC
TAATTTTTGTATT TTTAGTAG
TG ATTGC
TG ATTAC
AG AGGGGC
TC GGGG
AC ATAAG
AC ATAGC
AC TATCC
AC AGAAGC
GG AAGC
ATG AGAC
ATG TCAC
TAA TGGC
TCC ATGC
TCC TTAC
TCC TGGCC
AAAA AAAC
AAAA AACC
AGC AGAC
TTC TATC
TTC TAAG
ATC AGGC
ATC GCC
ATC AAATT
AAG TCAA
TTTT ACC
TGC AGAC
TGC ACG
TGG TGCC
TGG AAAG
TTG AAATT
TAG AAAC
CCC ACC
TGGG TAC
TGGG AAGG
TGGG TAAC
AGAA AGGG
AGGG AAAC
AGGC TTC
AGGC AGGG
AGCC TGGGC
TGTG TCTC
TGTG TGCC
ATAA GGC
ACAC AAAC
TCTC TCACC
ATGC TTTT
AGTG ATGG
TGCC GG
AGAC TGGG
AGAC AAGG
ATCC TTG
ATAC GC
TGAA TATT
TGAA AGCC
TGAA ATTG
TGGC TTG
TATC TAG
TAAG AGAA
AAAG ATGG
TTAC TCC
TTAC AAAA
AAGC TAA
TAGC TTC
ATATT TAA
TACC TAGG
AACC AAAA
AACC AGAA
TAGG CCC
TGAC ATT
TGAC AAAA
TGAC TGG
ATAT ATATG
AGTC TTTC
AATG ATC
AATG TAT
AATC TTC
AATC TTG
AAAAG CCC
TGTC ACCC
ATAG ATT
ACAG TAC
ACTC ACC
AAATG AAAA
ACAA TTTC
ACAA ACCC
TATTC G
TTTGC TATTG
ATTGC ACC
AAAGC G
GGGC G
ACCAC ACC
TCTGC G
TCTTG AAC
TGAAAA GG
TTCAC ACC
AGTGGC TCACGCC
AAAAATT AGCTGGGC
AAGTGG ATATTTGG
ATTTG TTTG
AAATGG CC
TGTGTGTG TGTG
ATATATAT ATAT
TT ATATTG
AA TTTTTTTT
AA AGTGGC
AG ATATAA
AG ATATTC
AG ATAGAA
AG TATATT
AG ATAGGG
TC TATGG
TC AGAAGC
TC TTAGG
TC AAAATAA
AC T
AC AAAT
GG TGGC
ATT ATATT
ATT ATTTC
ATT TTCCC
ATT AATTTT
ATG ATAA
TAA ACCC
TCC ATGG
TCC TTAA
ACC TACC
AAAA ATAAAA
AGG TTCC
AGG ACG
TTC ATTTC
TTC TTCCC
ATC ACAG
ATC AAACC
ATC AGAGAA
AAG TAT
AAG TAAG
AAG TCTG
AAG ATATT
TGC TTGG
TGC TATG
TGG TACC
TGG AATC
AAC AAAC
AAC ACCC
TTG ATAA
TTG TCCC
TTG TACC
TTG TTATT
TAG AAAGC
TAC AAAG
CCC TTC
TGGG ACC
AGAA TAT
AGAA ATCC
TTTC TGCC
TTTC TGAA
TTTC TCAC
AGGC TCC
AGCC TTGC
TGTG TTG
ATAA AGAAAA
ATTC TCTC
ACAC TGAC
TCTC TTTC
TTTG TCTC
ATGC GCC
ATTG TCCC
ACCC ACCC
AGAC TAA
ATCC TGCC
GGG TGGATC
TTAC GG
GGC TAC
ATATT TCC
TAGG AGC
TGAC GC
TTTTC G
AGTC GC
AATC TAA
TTTAA TTTC
AAAAG AAAAG
ACTC TCC
TTAG TGC
ACTG TTTT
ACAA TATT
ACAA ATTG
ATCTC TAC
ATATG TGG
TTTGC TGC
TTTGC ATTC
TAAAA TTG
ACATT TGG
TCAA ACC
TTTAC G
AGATT TGG
TTTATT TTTT
ATAAC G
ACCAC GC
TTAAAA GG
TGTTG CCC
AAGAC TCTGTCTC
TCACC G
ATTATT ATTATT
AAACAC TCTTTC
AAAGAA CC
TTGTG ATCC
ATGTTC TCAC
TCTCTCTC TCTCTCTC
ATTACAGGCGTG AGCC
TCCCGAG TAGCTGGGACTACAGGC
AATCTGCAAGTGG ATATT
ACCACG CCCAGC
TT ATATTC
TT ATATATT
AA ATTGCC
AA TTTGGC
TC AGGCTGG
TC AAAACC
AC GGGC
AC AAGGG
AC TAGGC
AC ATATAA
ATT AAAAG
ATT TTGCC
AT AGTGGC
ATG AGGG
ATG TCTC
ATG AAATC
TAA AAATG
TAA TTTTGTATT
TCC AGTG
TCC AAGC
ACC ATGCCTGGC
AAAA ACCC
AAAA TTAA
AAAA TAAC
AGG TGGGC
AGG AATTC
AGC TATG
AGC TTGC
TTC GTG
ATC TGGC
ATC AAATC
AAG TGGG
AAG TTTG
AAG TATG
AAG TGGC
AAG TATC
AAG AAATT
AAG AATGC
TGC ATCC
TGG TAAC
AAC TCAC
TTG TTGC
TAG ACAC
TAG ATAC
CCC TAC
TATT ATAA
TATT TCTG
TGGG TGCC
AGAA TGAC
AGGG ATGG
AGGG AGAG
TTTC ATTC
TTTC AGAG
TTTC TACC
TTTC TCCATG
AGCC AGC
AGCC TGGGCAAC
TGTG ACC
TGTG TATTCAAC
ATAA CCC
ATAA TAAC
TTGG TAC
TTGG AACC
AAGG AAGC
TCCC TGTG
TCTC AAC
TCTC ACTC
TTTG AGC
TTTG AGAC
TTTG TGGCC
TTCC AGGC
TTCC ATCC
AGAG TAC
AGAG ATGC
AAAC ATT
AAAC TTTT
AAAC TAAC
ATTG ACC
ACCC GG
ACCC TAG
AGAC TTTT
TGAA TAT
TGAA ATTC
TGAA TTCC
TATC GC
TAAC ATTC
TAAC AAACC
TAAG TTTT
TCTG TCTCC
TTAC ATT
TTAC TAA
TTAC AGG
AAGC TTG
TAGC TAGG
GGC GG
TACC TTC
AACC ACC
AACC TGC
TAGG TAG
TGTC TAC
ATAG TAC
TTTTG ATG
TGAG AGCC
TTTCC G
ACAG AGGC
AATT TAT
ACTC TGG
ACTC TAG
TCAG TGC
ACG AGGTCAGGAG
ACATT TGGG
ATATC TTC
TTGGC TGC
ATCCC AGC
TTGGG AGGCTGAGGC
TGTAG GG
TGTGC AGAAGC
ACAGC AGC
TGTTC G
AATTTT GC
TGTTTT GC
ATTTAA CC
TTTGTG GC
TGTT TATG
TCTT ATTC
TGAGAC GG
TTGTTG TTGTTG
TTTCACCATG TTGGCC
TTGGTC AGGCTGG
G ACC
AA TTTGCC
AC GGCC
AC TATGC
AC ATACAC
ATT ACATT
ATT GGGC
ATT GGGG
ATT ATAGG
ATG TGTG
ATG AGCCACC
TCC ATAA
TCC TCG
AAAA AAAG
AGG AGGCC
AGG AGATG
AGC ACAG
TTC TAT
ATC TAGG
ATC TGAG
ATC TGTAC
AAG AGAAAA
TTTT TCTG
TGC AAGG
TGC TGAC
TGG ATAC
TGG AGAGG
AAC TGGC
AAC AAGC
TTG AGGG
TTG ATTG
TAG TGTG
TAC AGCC
TAC AAGG
TATT TATC
TGGG ATC
TGGG TTTT
AGAA ACAC
AGAA ACCCC
TAT AGGG
TAT AAAGC
TAT AATTC
AGGG GGG
TTTC TGTG
AGGC TGAAG
AGGC ATGGTGGC
ATAA TATG
ATTC AGG
TCTC ATC
TCTC TTTT
TCTC TCCC
TCTC TGCC
TTTG ACC
TTTG AAAC
TTCC AGAA
TTCC TCCC
AGAG AGGC
ATGC TTC
AAAC AGGG
AGTG AAAC
ACCC GC
AGAC TCCC
ATCC TAC
ATCC TTCC
TGAA TTTG
TGAA ATGC
TGGC TCTC
TATC AAC
TTGC TAA
TTGC TGCC
TAAG CCC
TCTG ACC
AAAG TCAC
TAGC TAA
ATATT GGCC
AACC TTG
AACC TCTGCC
TGAC TAC
ATAT AGC
AATG TCC
AAAAC TTC
AATC ATC
AATC AAC
TTTAA AATG
AAAAG TAA
TGTC ATT
TTTTG TTG
TTTCC CCC
ACAG ACC
AATT TAAC
AAATG TAG
TCAG TTC
TCAG TTTT
AAAT AGAG
AAAT ACCC
ACTG TATT
TGTAA ATG
TTTAG TAA
TTCTC TCC
TAAAA TAG
TCAA TATT
TTAAAA GC
TGATT TTTT
TGCCC G
ACATG TACCC
TGAAAA GC
TGAAAA TAC
GCCC GGCC
TTGCCC AGGCTGGAGTGCAGTGGC
TCTGCC CC
GCG ATCTCGGC
AACAAC AACAAC
TATTCC ATGG
ACAGAA CC
AAAGTG CC
AAGACC ATCC
TCCCAAAGTGCTGGG ATTAC
TTTGTAA AGTCTGC
TGTGTCC TCAAC
AATCTGCAAGTGG ATATTTGG
AGACTCC ATCTC
AGTCTTGC TCTG
TATACATG TGCC
AA AGCCCC
TG ATAGG
AG TATCC
AG AGCCCC
AG ATAGAG
TC ATATAA
AC TTTTCC
