{"[PAD]":0,"[CLS]":1,"[SEP]":2,"[MASK]":3,"[UNK]":4,"A":5,"C":6,"G":7,"T":8,"TT":9,"AA":10,"TG":11,"AG":12,"CC":13,"TC":14,"AC":15,"GG":16,"ATT":17,"AT":18,"ATG":19,"GC":20,"TAA":21,"TCC":22,"ACC":23,"AAAA":24,"AGG":25,"AGC":26,"TTC":27,"ATC":28,"AAG":29,"TTTT":30,"TGC":31,"TGG":32,"AAC":33,"TTG":34,"TAG":35,"TAC":36,"CCC":37,"TATT":38,"TGGG":39,"AGAA":40,"TAT":41,"AGGG":42,"TTTC":43,"AGGC":44,"AGCC":45,"TGTG":46,"ATAA":47,"ATTC":48,"TTGG":49,"ACAC":50,"AAGG":51,"TCCC":52,"TCTC":53,"TTTG":54,"ATGG":55,"TTCC":56,"AGAG":57,"ATGC":58,"AAAC":59,"AGTG":60,"ATTG":61,"ACCC":62,"TGCC":63,"AGAC":64,"ATCC":65,"TATG":66,"ATAC":67,"TGAA":68,"TCAC":69,"TTAA":70,"TGGC":71,"TATC":72,"TTGC":73,"TAAC":74,"TAAG":75,"TCTG":76,"AAAG":77,"GGG":78,"TTAC":79,"AAGC":80,"TAGC":81,"GGC":82,"ATATT":83,"TACC":84,"AACC":85,"TAGG":86,"TGAC":87,"ATAT":88,"GCC":89,"TTTTC":90,"AGTC":91,"AATG":92,"AAAAC":93,"AATC":94,"TTTAA":95,"AAAAG":96,"TGTC":97,"ATAG":98,"TTTTG":99,"TTATT":100,"TGAG":101,"TTTCC":102,"AAATT":103,"AATAA":104,"ACAG":105,"AATT":106,"AGGCC":107,"ACTC":108,"AAATG":109,"TCAG":110,"TGGGC":111,"AAAT":112,"ACG":113,"ATTTC":114,"TTAG":115,"ACTG":116,"TGGCC":117,"ACAA":118,"TATTC":119,"ATCTC":120,"ATATG":121,"TGTAA":122,"TTTGC":123,"ATTCC":124,"ATGCC":125,"TTTAG":126,"TTCCC":127,"TGGGG":128,"AGAAG":129,"ACCCC":130,"AAAAAAAA":131,"TTCTC":132,"TCCCC":133,"TAAAA":134,"ACCTC":135,"TTTTTTTT":136,"AGGGC":137,"AGATG":138,"GGCC":139,"ACATT":140,"ACTT":141,"AAGCC":142,"ATAAAA":143,"AGGAG":144,"TCAA":145,"GTG":146,"TTTAC":147,"AGATT":148,"ATGGC":149,"TTTGG":150,"TTTATT":151,"ACTGC":152,"ACTCC":153,"AAGGC":154,"AGAAC":155,"AAATC":156,"ATATC":157,"ATTGC":158,"TTGCC":159,"TTGGC":160,"AGAGC":161,"ATGGG":162,"ATAAC":163,"ATTAC":164,"AAAGC":165,"AGGGG":166,"AATTC":167,"TCG":168,"ATCCC":169,"TTGGG":170,"AAAGG":171,"GGGC":172,"AGAAAA":173,"TATTG":174,"ATAAG":175,"ACCAC":176,"TGAGG":177,"TCATT":178,"AGTGC":179,"AGAGG":180,"TCTCC":181,"ATAGC":182,"TTTAT":183,"ATCAC":184,"TTAAAA":185,"TCTTC":186,"TGTAG":187,"AGTAA":188,"TGTGC":189,"TTAAG":190,"TGTGG":191,"TGATT":192,"TGAAG":193,"TTAAC":194,"AGCCC":195,"TATGC":196,"GGGG":197,"TTATG":198,"TGCCC":199,"TATCC":200,"TATGG":201,"AGTTC":202,"TCTGC":203,"AAGGG":204,"AGTGG":205,"TGATG":206,"ACAGC":207,"ACTTC":208,"AATAC":209,"AAACC":210,"AGACC":211,"TCAGG":212,"TGAAC":213,"ACATG":214,"TTTTCC":215,"TGTTC":216,"AATGC":217,"TGAGC":218,"AATGG":219,"AATAG":220,"TTATC":221,"AGTAG":222,"TCAGC":223,"TCTTG":224,"ATACC":225,"AGATC":226,"TCCCAGC":227,"TACCC":228,"TGTTG":229,"ATAGG":230,"AACCC":231,"TCTTTT":232,"AATCC":233,"AATTG":234,"TTAGC":235,"TGTCC":236,"TCTAA":237,"AGGCTGG":238,"AGAAGC":239,"TCATC":240,"TGAAAA":241,"AAGAC":242,"CCCC":243,"AGTTG":244,"AATTTT":245,"TTACC":246,"TCACC":247,"TTCAC":248,"ATTGG":249,"AGTGGC":250,"TTAGG":251,"AAATAA":252,"TAAAC":253,"TCATG":254,"ATTTTC":255,"AACAC":256,"TCTGG":257,"TAGCC":258,"TCAAG":259,"TCAGCC":260,"TAGGC":261,"TGTTTT":262,"TGTAC":263,"ACTAC":264,"ATTTAA":265,"ATATAA":266,"TGATC":267,"AGTCC":268,"TTTGTG":269,"TGAGGC":270,"TGACC":271,"TCAAC":272,"TAAGC":273,"AATAT":274,"TAAGG":275,"AGAAGG":276,"TAGGG":277,"ACATC":278,"ATTATT":279,"AAACAC":280,"ACACC":281,"TGTATT":282,"TTGGCC":283,"AATATT":284,"AGTAC":285,"TAACC":286,"TGTT":287,"ATTTTG":288,"ACAAC":289,"TCTAC":290,"ACAGG":291,"AAAGAA":292,"ACTTG":293,"GCCC":294,"AGTT":295,"TAATTTT":296,"TTCG":297,"ACAAG":298,"ACAAAA":299,"AGTTTT":300,"TCAGAA":301,"ACTGG":302,"TAATAA":303,"TCTAG":304,"ATATTC":305,"TCTT":306,"TCCTG":307,"ACCATG":308,"AGCG":309,"AAAAGC":310,"AAAACC":311,"TGTAT":312,"ATTTT":313,"ACTAA":314,"AGAGAA":315,"AGGAAG":316,"AAAAGG":317,"TCGC":318,"ACACACAC":319,"TTCCCC":320,"TGCTGGG":321,"GTGG":322,"AAAAATT":323,"TGTCTC":324,"ACGG":325,"AAGTGG":326,"TCACTGC":327,"TTCTTC":328,"AAAATAA":329,"ACTAG":330,"TTTTGC":331,"ATTTG":332,"AGGTC":333,"TGCG":334,"AGCAG":335,"AATTTC":336,"AACG":337,"ATCG":338,"TTGCCC":339,"TTTGGG":340,"ATATAC":341,"AGGAGG":342,"AAGAA":343,"TTTTGG":344,"ATTTCC":345,"TTTATG":346,"ACGC":347,"TCCTGCC":348,"ATACAC":349,"TCTGCC":350,"ACCG":351,"AGCCCC":352,"TCTTTC":353,"ATTTTTT":354,"TCCG":355,"AGTTTC":356,"TTTGCC":357,"AGCAGC":358,"AAGTG":359,"ATAGAA":360,"ATATTG":361,"AAATGG":362,"AAATAC":363,"AAATTC":364,"TGTAATCCCAGC":365,"TCCTCC":366,"TGAGAC":367,"AGGAGAA":368,"AGCAC":369,"TTCTG":370,"TATATT":371,"GCG":372,"TAGCTGGG":373,"TATAC":374,"TCTGTG":375,"AAAGAC":376,"TCAAAA":377,"AAGAAG":378,"ATTACAGGC":379,"TAAAAC":380,"AGATAA":381,"AGGGCC":382,"AGGTGG":383,"TTATTC":384,"AAATGC":385,"TTCTCC":386,"AGGAC":387,"AGTATT":388,"TGTGTGTG":389,"TTTCCC":390,"AGTCTC":391,"AATGAA":392,"AGATGG":393,"ACTTTGGG":394,"TTTAAG":395,"TGAGAA":396,"TCTTCC":397,"ATTCCC":398,"TGGGGC":399,"ATATCC":400,"TGGGCC":401,"TTATAA":402,"TCCCAAAG":403,"ACTTTT":404,"TAAATG":405,"AGGTG":406,"ATTTAC":407,"ATATGC":408,"TTTATC":409,"AGATTC":410,"AGACAC":411,"AAAGAG":412,"ATTTGC":413,"AACAAC":414,"TATTCC":415,"AGGGGC":416,"TGTTTC":417,"ACAGAA":418,"TGTGGC":419,"AATATC":420,"AGCTC":421,"TATATG":422,"ATATGG":423,"TCCTC":424,"TAAATT":425,"AAGAAAA":426,"TACTC":427,"AACTC":428,"TACG":429,"TGGGGG":430,"ATTGCC":431,"AGGCTGAGGC":432,"TTTAAC":433,"AAAGTG":434,"TTGTTG":435,"ACCTCC":436,"AAGAAC":437,"GAG":438,"ACTCCAGCC":439,"ATGTG":440,"AAGTC":441,"AGTAT":442,"TGCTG":443,"TGTGCC":444,"AAATCC":445,"AATTAA":446,"AGCAGG":447,"ATCTTC":448,"AAAGCC":449,"TTTGGC":450,"AGAGGG":451,"TTAGAA":452,"TTGTC":453,"ATGGCC":454,"AACTCC":455,"AGAGGC":456,"ATGTGG":457,"ATATATT":458,"TTCTGC":459,"ATGTAA":460,"ATCTCC":461,"AAATTG":462,"ATTTAG":463,"TTAGCC":464,"TTGAAC":465,"ATGTC":466,"ATCCCC":467,"AAAGGC":468,"TTTTTAA":469,"TGCTGC":470,"ATTTATT":471,"ATGAC":472,"AGTGCC":473,"ATATATAT":474,"AATGTG":475,"TTGCAGTG":476,"ATCACC":477,"TCCAC":478,"AGCTGG":479,"AAGACC":480,"AATCTC":481,"TCGG":482,"TTCATT":483,"TGCAC":484,"ATAGAG":485,"AAGTAA":486,"TTGGGC":487,"AAACCC":488,"AAAAAC":489,"TGCAGC":490,"AGAGCC":491,"AAGATG":492,"AAGGCC":493,"AATTTG":494,"AAGGGC":495,"TGAAGC":496,"TGAAAC":497,"AATAAC":498,"AAATATT":499,"AATATG":500,"TGCCCC":501,"TTTAGTAG":502,"AGCTCC":503,"TCTCCC":504,"TTCATC":505,"TTCTTG":506,"TTAAAC":507,"AAAGGG":508,"TTCAAC":509,"AGTGTG":510,"TCACCC":511,"TGTTTG":512,"AATTCC":513,"ATAGTG":514,"TAGAC":515,"AAGGGG":516,"AGGAGC":517,"CCCAGC":518,"ATCATC":519,"TGCTGG":520,"TTGAC":521,"TTGAACC":522,"TTCTTTT":523,"ATAAAAC":524,"ACCACC":525,"AGTTTG":526,"ACAGAG":527,"AATGGC":528,"TAAAAATAC":529,"ATGGGG":530,"TACAC":531,"TATTTATT":532,"AAAAAAC":533,"TTATTG":534,"AATAAG":535,"ATAGAC":536,"TGCTC":537,"AGGCTGGAGTGC":538,"AGGAAC":539,"AGAACC":540,"AAGATC":541,"TCTCG":542,"TCTATT":543,"TGGTGG":544,"AGGGGG":545,"AGCCACC":546,"AGCAAG":547,"TTTACC":548,"AGGCCC":549,"TTCTGG":550,"ATTTTTC":551,"TATAAAA":552,"ATAGGC":553,"TCTTGC":554,"ATTTGG":555,"AATTAC":556,"ATCATG":557,"TTAAGC":558,"AGATGC":559,"ATCTG":560,"TTGTG":561,"TTCTAA":562,"AGCCG":563,"TTGGGG":564,"TTTTTC":565,"ATGTGC":566,"AGCTGC":567,"TCCCAAAGTGCTGGG":568,"TA":569,"ATTAAAA":570,"AAGAGG":571,"ATAAGC":572,"TAAGCC":573,"TCATTC":574,"ATAAGG":575,"TTCATG":576,"AACATG":577,"TTGTAA":578,"AGTTCC":579,"AGCTG":580,"TTTTTTTTTTTTTTTT":581,"TCTTTG":582,"AACATT":583,"ACTCTG":584,"TCCCCC":585,"TTCTAG":586,"AACATGG":587,"TTGTAG":588,"AGCTAC":589,"TTAAGG":590,"AATGAC":591,"AACCCC":592,"AGTTAA":593,"ATGAAG":594,"ATGGGC":595,"TCCACC":596,"AGGTGC":597,"TACAAAA":598,"AAATATC":599,"AGTAAC":600,"AGGTTC":601,"AATTGC":602,"GGGCC":603,"TGTGGG":604,"TGGAC":605,"CCCG":606,"AATGCC":607,"TGTTCC":608,"AAGAGC":609,"TGCTTC":610,"TGGAAG":611,"AACTTC":612,"ACTTTC":613,"ATAAATAA":614,"AGACCC":615,"AGTATG":616,"TTTCTTTC":617,"AAAAAAAAAAAA":618,"TCCTGCCTCAGCC":619,"TTGTTTT":620,"TGAGAG":621,"TGTATG":622,"AGTGGG":623,"ATGCCC":624,"AATCAC":625,"TGATTC":626,"TCAGGG":627,"ATCATT":628,"TTTAGG":629,"TGAAGG":630,"TCTGAA":631,"TCCTTC":632,"TTAACC":633,"AGGAAAA":634,"TGGCCC":635,"AGTCAC":636,"ATTTAT":637,"ATACCC":638,"ATGATG":639,"AGGTAA":640,"TGGAGC":641,"AAGCG":642,"TCCATC":643,"ACCCCC":644,"TGGAAC":645,"TTTAGC":646,"ATAGCC":647,"AAGTTC":648,"ATAACC":649,"TACCCC":650,"TCTAT":651,"ATTAAC":652,"AATCCC":653,"AGATTG":654,"AGATAC":655,"ACTGCACTCCAGCC":656,"TCCTGACCTC":657,"TTATAC":658,"ATGTTC":659,"AGGTAG":660,"TATTGC":661,"TCCTGC":662,"ACCTGC":663,"TCACAC":664,"AGGCCG":665,"AGTTAC":666,"ATAAAAG":667,"ATCTGC":668,"TGAACC":669,"GCCCC":670,"AGGATG":671,"ATAGGG":672,"AAATAG":673,"TGATCC":674,"TAAAAG":675,"TGAGCC":676,"TCTGGG":677,"AGCTAA":678,"ACTGTG":679,"ATTTCTC":680,"ATGTTG":681,"AGTATC":682,"GTGC":683,"AACAAAA":684,"AGCATC":685,"TCACTGCAACC":686,"GTCTC":687,"TACATT":688,"TACTAAAAATAC":689,"TGACAC":690,"AGTAAG":691,"ACCTAA":692,"TTTTTTG":693,"TATATC":694,"TGGAGG":695,"ACATTC":696,"TAGAAAA":697,"TCCATG":698,"TAGAAC":699,"TATCCC":700,"TTAGAG":701,"TGATGG":702,"AGTCTG":703,"AGCTTC":704,"AGGCGG":705,"TGATAA":706,"TATGCC":707,"TTACAC":708,"AGTTGG":709,"AGTCCC":710,"AAGCCC":711,"AACATC":712,"TTTCCCC":713,"TTATCC":714,"AATGGG":715,"AGATCC":716,"TCTGGC":717,"TATGGC":718,"AAATAAAA":719,"ACTTTG":720,"TAAAAAA":721,"TAGGCC":722,"TTATGC":723,"AATAGC":724,"AGAAAAG":725,"TCATTG":726,"TCCTGG":727,"TAGAAG":728,"AAACGGG":729,"AGTTGC":730,"ATGAAAA":731,"AAACG":732,"ATGATT":733,"AGCATT":734,"AGGCTGAGGCAGGAGAA":735,"ACTTCC":736,"TGTTGG":737,"ATGAAC":738,"ATCTTG":739,"AATACC":740,"TATAAC":741,"AATCTGC":742,"TGGGCAAC":743,"AGAAAAC":744,"TAATAC":745,"AGTAGC":746,"ATTAAG":747,"TCCAGC":748,"AATCTG":749,"AAATAT":750,"TCAGTG":751,"ATCTAC":752,"TGGCTCAC":753,"TGTATC":754,"ACAAAC":755,"TTGTTC":756,"TCTCTCTC":757,"AGACG":758,"TGTCTG":759,"TCATAA":760,"TGCAGG":761,"ATTCTCAGAA":762,"TTGAAG":763,"TGTTAA":764,"TGTAATCCCAGCACTTTGGG":765,"ACATAA":766,"TAATAG":767,"TCCAGG":768,"TTTATTC":769,"TGTAAG":770,"TCAAGG":771,"ACATGG":772,"ACAGAC":773,"AGGTGTG":774,"TATTGG":775,"AGACCAGCC":776,"TGAGGG":777,"TCATGCC":778,"ACTGGG":779,"ACAGTG":780,"TTCAGG":781,"AAAAAAAAAAAAAAAA":782,"AGTAGG":783,"TCAAAC":784,"AAGTAG":785,"TACATG":786,"TCAGGC":787,"ACAGCC":788,"TAAATC":789,"TTGTATT":790,"ATTATG":791,"TCCTGAG":792,"AGCACC":793,"AGCAAC":794,"TCACAGAG":795,"TCAGAG":796,"GCGG":797,"TAATTC":798,"TTGTGG":799,"TTTGTGATG":800,"AATTTAA":801,"AATTATT":802,"ACATGC":803,"ATGTCC":804,"ACCTGG":805,"ATTCAAC":806,"AATAGG":807,"TGTTGC":808,"TCCGCC":809,"TCTTGG":810,"TCAAGC":811,"ATTGGC":812,"TGCATG":813,"TTTCACC":814,"AAGTCC":815,"TCCCG":816,"TTTTTTTTTTTT":817,"TCATCC":818,"ATTATC":819,"AGGCG":820,"ACACG":821,"TCCCAAG":822,"AATTGG":823,"AATTTTC":824,"AGCATG":825,"TGCTCC":826,"TTAGTG":827,"ATAGTC":828,"ATTTCG":829,"TTATATT":830,"TGAGTG":831,"TTTTATT":832,"ACTAT":833,"ATGAGG":834,"TTTATTG":835,"ACTATG":836,"TTTTAAAA":837,"TGGCG":838,"TTAGGG":839,"TGATTG":840,"TTCAAG":841,"ATATAAAA":842,"TTTAGTAGAGAC":843,"TGATGC":844,"TAATGC":845,"TTCTTTC":846,"TGGTGC":847,"TTACCC":848,"TGTCCC":849,"TCATGC":850,"ACAGGG":851,"ACAGGC":852,"TTGATT":853,"TACTAA":854,"TTTCACCATG":855,"TGAAACCCC":856,"TGTAAC":857,"TCTATC":858,"ACTATT":859,"TCATGG":860,"GGGGC":861,"TGGATG":862,"TTAGAC":863,"TGGTAA":864,"TTGAAAA":865,"TCTATG":866,"TCAAAG":867,"ATTTTTAA":868,"ATCTAA":869,"TTTCTTTT":870,"TTAAAAG":871,"ACACCC":872,"ACCTAC":873,"AGCTAG":874,"AGTTTTC":875,"ATTTTAA":876,"AAGTGC":877,"TGGATC":878,"TTGAACCC":879,"TGGGAGG":880,"TTATGG":881,"TGTTAC":882,"TCGGCC":883,"TCAGGAG":884,"ACTGAA":885,"ACCTTC":886,"AGGTAC":887,"TGTCAC":888,"TCTTAC":889,"ACTCTC":890,"ACCAAC":891,"TCAACC":892,"TTATAG":893,"ACTCCC":894,"ATTTTCC":895,"TAAGGC":896,"TGGGTGAC":897,"AAAGAAAA":898,"AAAGAAG":899,"TCCCAGCTAC":900,"ACCAGC":901,"TGGGCG":902,"TGACCC":903,"TGGAAAA":904,"TTGTCC":905,"TTGAGG":906,"TCTTAA":907,"TTCTAC":908,"TTTTTCC":909,"AGAAATG":910,"AGATAG":911,"ATTTTTG":912,"AGCTGAG":913,"ATGATC":914,"TAGTAA":915,"TGGGTTC":916,"ATTCTCCTGCCTCAGCC":917,"AAACACTCTTTT":918,"ATGTAC":919,"ACCATC":920,"AAATAAC":921,"AGATGGGG":922,"AGTACC":923,"AGTTTTG":924,"TCAGTC":925,"ACCGC":926,"TACTGC":927,"AGGCTGC":928,"AAACAAAA":929,"ATATTTGG":930,"AATTTTG":931,"ACTGCC":932,"AGGATGG":933,"TTGAGC":934,"TAGTTTT":935,"TATTTTC":936,"TAATTTTTGTATT":937,"TAGCTGGGACTAC":938,"ATCGC":939,"TTGACC":940,"TCTGTCTC":941,"TGAGTC":942,"ACATAC":943,"AGAAAGAA":944,"ATAATAA":945,"ACATCC":946,"ATTGGG":947,"ATCAAC":948,"TTTTTTC":949,"TGGTAG":950,"ACATTG":951,"TTTCG":952,"TCACG":953,"AGGTCAGGAG":954,"ACCTGCC":955,"TTCAGC":956,"TTGTAC":957,"TTGGAAACGGG":958,"AAAAATG":959,"TAGATT":960,"TTTCTCC":961,"ACCAGG":962,"AGCGC":963,"AACTGC":964,"TATGGG":965,"AGGCCCC":966,"TCAGAC":967,"ATATATG":968,"TGATAC":969,"TCCTAA":970,"AGGAGGC":971,"AAGTTG":972,"TGGATT":973,"AACTAC":974,"ACTTAC":975,"AAAATAC":976,"AACAGC":977,"ATTACAGGCGTG":978,"TTAGGC":979,"TGTTTTC":980,"AGTTTCC":981,"ACTTGG":982,"TTCTTCC":983,"TTGATC":984,"TAGGGC":985,"ATAAATT":986,"TTAAAAC":987,"TCGCC":988,"ACTTAA":989,"TTTTGCC":990,"AGAGAGAG":991,"AAAGAAC":992,"ACAATG":993,"TCCATT":994,"ACAAGG":995,"ATCAGC":996,"TGGTTC":997,"AAACTCC":998,"TGTTTCC":999,"TCCAGCC":1000,"AGGATT":1001,"AAGATT":1002,"AAGTAC":1003,"TTTTCCC":1004,"ATAAATG":1005,"TGTAGC":1006,"AGTTATT":1007,"TAAAGC":1008,"AACTGG":1009,"TTTCTTC":1010,"TGTACC":1011,"TCTTTTC":1012,"ACTCAC":1013,"ACCATT":1014,"ATCAAAA":1015,"ATCAAG":1016,"TCTACC":1017,"TATTTTG":1018,"ACGCC":1019,"ACCAAG":1020,"AGCTGGG":1021,"TACTAC":1022,"TTTGTAA":1023,"ATGGTGGC":1024,"ATCTGG":1025,"TGCTAA":1026,"TCCCTCCC":1027,"AGTTTAA":1028,"ACTGGC":1029,"ATGAGC":1030,"TTGTGC":1031,"TATAAG":1032,"ATCACTTG":1033,"TCAATG":1034,"TAGTAG":1035,"AGAAGCATTCTCAGAA":1036,"ATTAGG":1037,"AAAAAAG":1038,"TGCTAC":1039,"TATATAA":1040,"GGCCC":1041,"GCACC":1042,"ATATTCC":1043,"ATGTGCC":1044,"TTCTGCC":1045,"AACTAA":1046,"TAGGGG":1047,"TATTTAA":1048,"AGAATAA":1049,"ACTTGC":1050,"ATGAGCC":1051,"ACCTTG":1052,"AACAAG":1053,"TTCCTTCC":1054,"AGGCTGGAGTGCAGTGGC":1055,"TCTAAC":1056,"TCTTTAA":1057,"ACTGAC":1058,"ACTGTC":1059,"ATGTAG":1060,"AGGAAAC":1061,"TTTTTTTC":1062,"AATTTGC":1063,"AATTTCC":1064,"TGTAGG":1065,"AGCGG":1066,"AACACC":1067,"TATAGC":1068,"ATGGTGG":1069,"AGAGAAG":1070,"AGACGG":1071,"TTGGCCAGGCTGG":1072,"TTAGTC":1073,"AGGTTG":1074,"TGCGG":1075,"AGAAATT":1076,"AGCCAAG":1077,"ATACG":1078,"TCGCCC":1079,"AGATATT":1080,"TCTAAG":1081,"TTTTTATT":1082,"AGGGAGGG":1083,"ATACAAAA":1084,"AAATTCC":1085,"AACTTG":1086,"TGTTTTG":1087,"ATTTTAC":1088,"AAATGCC":1089,"TACTCGGG":1090,"GCGC":1091,"TTCTTTG":1092,"AAGAAAC":1093,"ATTCG":1094,"TCCCGAG":1095,"AGACAGAG":1096,"ACGCCC":1097,"TTTATCC":1098,"AAACCCC":1099,"TCTAGC":1100,"TAAATAA":1101,"TAGATG":1102,"TACAAC":1103,"AGAAGGC":1104,"TCCCGGG":1105,"AAATGGG":1106,"AAAAATTAGCC":1107,"TGTTATT":1108,"AGATTTC":1109,"TTTTTGC":1110,"TGGTAC":1111,"GCTGC":1112,"TTTTTAC":1113,"TAGTTC":1114,"TCACACC":1115,"TGGCCAACATGG":1116,"ACAAAG":1117,"ATTTTGG":1118,"AGGTCC":1119,"AGCAAAA":1120,"AAACAAAC":1121,"ACACACACACACACAC":1122,"ACAAGC":1123,"TTCACC":1124,"TTGTTTC":1125,"TACTTC":1126,"TGCCTGCC":1127,"AGACAGGG":1128,"GGCG":1129,"AGATAT":1130,"TCTAGG":1131,"ACTGAG":1132,"ATTTCTG":1133,"AGGATC":1134,"AGAAATC":1135,"ACCTCAGCC":1136,"TGAAAAC":1137,"ACCTGGC":1138,"AGGAGGG":1139,"TAGTGG":1140,"AGGCTGAGG":1141,"ATTCTCC":1142,"ACAATC":1143,"AGGAAGG":1144,"AGGAAGC":1145,"TTCTCTC":1146,"TATACC":1147,"TAACG":1148,"TGACG":1149,"ACAGTC":1150,"TTGATG":1151,"TTTGTTTG":1152,"TGCCG":1153,"TGAAAAG":1154,"ATTTTATT":1155,"TAATATT":1156,"TCCAAG":1157,"TAGCCC":1158,"AGCAGTTTTG":1159,"AATATTC":1160,"TCTCCCC":1161,"TAATTG":1162,"TATATTC":1163,"TTTGAGG":1164,"ATCCACCC":1165,"ACATATT":1166,"ATATCTC":1167,"TCCAAC":1168,"ATCTAG":1169,"TGCAGTG":1170,"TTAAATG":1171,"TTATAT":1172,"ACAACC":1173,"TAATCC":1174,"AGGTGGG":1175,"AGCTTG":1176,"TTCTATT":1177,"AAGAGAA":1178,"AAGATGG":1179,"TGTGTCC":1180,"GCGCC":1181,"AACTCCTGACCTC":1182,"AAGCCCC":1183,"TAAAAAC":1184,"AGGTTGCAGTG":1185,"ATCTTCC":1186,"AACTAG":1187,"AACAGAA":1188,"TGTGATG":1189,"TGTAATCCCAGCTAC":1190,"ACTATC":1191,"ATTACC":1192,"TTTGAGGCC":1193,"TGAACCC":1194,"TTAATTTT":1195,"TGGCCCC":1196,"ATTCCCC":1197,"TGAGGCC":1198,"TCGGC":1199,"ATTTATC":1200,"TACTTTT":1201,"CCCTGC":1202,"TGAATAA":1203,"TCCTAG":1204,"TATTTTTT":1205,"TGGGGCC":1206,"TATATAC":1207,"TTTCTAC":1208,"TCTTTCC":1209,"GCTCTG":1210,"AGGACC":1211,"TTCAAAA":1212,"TTCTCTG":1213,"TTTGTAG":1214,"AAAAGAAAA":1215,"AGAGGCC":1216,"TCTTATT":1217,"ACTAAG":1218,"ACCTCCC":1219,"TACTTG":1220,"TCTCAGC":1221,"AGAGCCC":1222,"AATTCCC":1223,"AAATCCC":1224,"TATTCAAC":1225,"ATTTTGC":1226,"TAATGG":1227,"TAAAATG":1228,"TGCTTTC":1229,"TTGAAAC":1230,"TACAGC":1231,"TACTGG":1232,"ATCTCGGC":1233,"TTTGGGG":1234,"TCATAG":1235,"TAAAATAA":1236,"AACGC":1237,"TACTCC":1238,"TTCCG":1239,"ACCCAGC":1240,"AGAAGCC":1241,"TTT":1242,"ACCTAG":1243,"TGCATT":1244,"TGCTTTT":1245,"AGAAGGG":1246,"ATGCG":1247,"AAATTGC":1248,"ACAGAGC":1249,"GGGGG":1250,"TTTGTATT":1251,"AGGCCGAGGC":1252,"TCGGG":1253,"TCAATAA":1254,"AACAGG":1255,"TATAAAC":1256,"TTAATAA":1257,"AATTTAC":1258,"TTGCCCAGGCTGG":1259,"GTCC":1260,"AAA":1261,"TGTTTAA":1262,"TAAGGG":1263,"TCCTTG":1264,"TGGTTG":1265,"AGAATTC":1266,"TATATAT":1267,"ATAATTTT":1268,"GTGGTGGC":1269,"GAAG":1270,"TCAATC":1271,"ACGGC":1272,"ATGACC":1273,"ATGTTTT":1274,"ACCAAAA":1275,"AGAAAGC":1276,"AGAAATAA":1277,"TTCCTTC":1278,"ATATGGC":1279,"AGATGGG":1280,"ACTACC":1281,"TAGAGC":1282,"TACAAG":1283,"TATTTCC":1284,"TATAGG":1285,"AGCCTGG":1286,"ATTCAAG":1287,"AAGGAAGG":1288,"TGAAATG":1289,"TTAAATT":1290,"TCTGCCC":1291,"TTACG":1292,"TAGCTGGGACTACAGGC":1293,"TCTTGCC":1294,"TGCACC":1295,"TACATC":1296,"TTTCTAA":1297,"TTTAAGG":1298,"ATTACAGGTGTG":1299,"AGGACAC":1300,"ATCATTC":1301,"TGGGAAG":1302,"TTTAACC":1303,"AATTAAAA":1304,"TGGCTCACGCC":1305,"AAAGGCC":1306,"AATATTG":1307,"AGTTAG":1308,"TCCGC":1309,"AGCAGAG":1310,"ATCTTTT":1311,"TGCAAC":1312,"TGCTAG":1313,"ACACACC":1314,"TGGCTAAC":1315,"AAAACAAAA":1316,"ACAGAAG":1317,"ACTCG":1318,"TCATTTC":1319,"ATTTGTG":1320,"ATTTATG":1321,"ATTTGAA":1322,"TCCTCCC":1323,"AAAATGG":1324,"AAAAATAA":1325,"TGCGC":1326,"TGCTGTG":1327,"AACTTTT":1328,"TATATTG":1329,"TGTGCCC":1330,"ATTCATC":1331,"TTTGTTTT":1332,"AGAGATG":1333,"ACCCG":1334,"TGTAATCCC":1335,"TGTGTGTGTGTGTGTG":1336,"TGTTAG":1337,"ACTAAC":1338,"ACTTTTC":1339,"ATTTGTC":1340,"ATAAGCC":1341,"TAAAGG":1342,"AAAATAG":1343,"AGCTTCC":1344,"TGGTCC":1345,"TATATATT":1346,"AGGGGCC":1347,"TTTCTGC":1348,"AAATAAG":1349,"ATCTCAGC":1350,"AATCTGCAAGTGG":1351,"AATTCTC":1352,"TAATTTC":1353,"TGGGGGC":1354,"AAAGATG":1355,"AAATGGC":1356,"TCCCCCC":1357,"TCATAC":1358,"AAAAATC":1359,"AGCTGGGC":1360,"TGGAGGC":1361,"TAGATC":1362,"TTTCTTTTC":1363,"AGTCTGC":1364,"TTATATG":1365,"TAACCC":1366,"TCCTCTC":1367,"AGGTTGG":1368,"TATTTGG":1369,"TATACAC":1370,"ACCCTGTCTC":1371,"AGTGGGG":1372,"TCATATT":1373,"TCTTAG":1374,"ACATAG":1375,"ACAATT":1376,"AGCAGAA":1377,"TGCAAG":1378,"TGCAGCC":1379,"TGGTGGC":1380,"TATTATT":1381,"TATAGAA":1382,"TGTGAAG":1383,"ATTCTGG":1384,"TTGCG":1385,"ATGGGGG":1386,"TGAGGTCAGGAG":1387,"AAGACCAGCC":1388,"AGAGGGG":1389,"TCTTTTG":1390,"ACTTATT":1391,"ACAATAA":1392,"TCCTAC":1393,"ACCAGCC":1394,"AGGAGAC":1395,"AGCAGCC":1396,"TTTTATC":1397,"TGGAAGG":1398,"TAGTGC":1399,"TGGGTGC":1400,"TGGGTGG":1401,"TGTGTAC":1402,"TCTCTTC":1403,"TTCCTCC":1404,"TTTTGTAG":1405,"AAATATG":1406,"AAATCTC":1407,"TGATATT":1408,"TGATAG":1409,"ACAAAAC":1410,"AGGGAAG":1411,"AGGGCCC":1412,"TTCCAGC":1413,"TATCTGG":1414,"TTTAAAAAA":1415,"AAATTGG":1416,"TTGAACCTGGG":1417,"AGATATG":1418,"TAAACC":1419,"AAAATTC":1420,"TGCATC":1421,"AGCCCCC":1422,"TTTGCCC":1423,"ATTTCTTC":1424,"AGATGGC":1425,"TGTAGTCCCAGCTAC":1426,"GCCCGCC":1427,"AGATTCC":1428,"ATTTCCC":1429,"ATA":1430,"ACCATGG":1431,"ACCACG":1432,"AAAAAGC":1433,"AGGTTTG":1434,"AGCTGTG":1435,"TTTTTGG":1436,"AGGCGC":1437,"AGACTCC":1438,"TTATTCC":1439,"TAGCTGGGATTACAGGC":1440,"AGATCTC":1441,"ACATGCC":1442,"ATTTAAG":1443,"ATGTATT":1444,"TAAAATC":1445,"AGGTTTC":1446,"TGGAAGC":1447,"TTGAGCCC":1448,"AGGCTAG":1449,"TCTCTCC":1450,"ATTGTTC":1451,"TCACGCC":1452,"AAAGATC":1453,"TTATTGC":1454,"ATTTCGTTGGAAACGGG":1455,"TGTTTGC":1456,"TGTTTGG":1457,"AGTTTAG":1458,"AGTTCCC":1459,"AGACCCC":1460,"AAAATGC":1461,"TGGTGTG":1462,"GGCCCC":1463,"ATATATATATATATAT":1464,"TTTAGTAGAGACGGGG":1465,"TTATAAG":1466,"AAAGGGC":1467,"AGTTTGC":1468,"ATTTCAC":1469,"ATGTTTC":1470,"TAAAAGC":1471,"TCCTCAC":1472,"AGCATGG":1473,"AAGTTTT":1474,"TGGAGTGC":1475,"AACATAA":1476,"TATAA":1477,"ACACAGC":1478,"TCCCTGC":1479,"TTCCCCC":1480,"ATATTGC":1481,"AGAGGTTGCAGTG":1482,"GATG":1483,"TCCTGGG":1484,"AAAATTG":1485,"TTCAAGG":1486,"TTCTCCC":1487,"TTCAGAG":1488,"ATCTATT":1489,"TGGGGGG":1490,"ATTCTGC":1491,"ACACAC":1492,"AGTGTGG":1493,"ATCCATCC":1494,"AAAGTAA":1495,"TTGCCCC":1496,"AGAGCG":1497,"TATGGCC":1498,"AATGGGG":1499,"AGTGGGC":1500,"AGAGGGC":1501,"AAAAGGC":1502,"TTCTGGG":1503,"ATCAGG":1504,"ATCTTTG":1505,"AAGAGAG":1506,"TCTCTGC":1507,"TCTCAAAC":1508,"ATATTGG":1509,"TGAGAAC":1510,"AAATACC":1511,"ATATGCC":1512,"AAACACTCTTTTTGTAG":1513,"TTTGGCC":1514,"TGATTTC":1515,"ATTATAA":1516,"ATTTAAC":1517,"GCTTTC":1518,"TCCTTTT":1519,"TTCATTC":1520,"TAGTAC":1521,"TATAAATT":1522,"TTTCATC":1523,"TCCCAGG":1524,"ATTGTGG":1525,"TGAAATC":1526,"AAAGAGG":1527,"GCCG":1528,"TTTTCTTC":1529,"AAAACG":1530,"TGAAACCCCGTCTC":1531,"TTATAAAA":1532,"TCAAATT":1533,"TCAATT":1534,"GGAGC":1535,"ATTAGC":1536,"ATTATAC":1537,"ACCTCTC":1538,"TTGTGTG":1539,"AGAAAGG":1540,"AGCCTCC":1541,"ATTCTAA":1542,"TCCCAGGTTC":1543,"AGAGAGG":1544,"TAGGAAG":1545,"AATGTAA":1546,"TTTTGTATT":1547,"TGAGCCC":1548,"AGGAGTTC":1549,"TCACTGCAAGC":1550,"TGTATTC":1551,"TCTGGGC":1552,"ACTAGC":1553,"ACTAGG":1554,"ACATAT":1555,"ATTTTAG":1556,"ATAGGCC":1557,"AAAACCC":1558,"AGGTATT":1559,"TTTTGGG":1560,"TTTTGGC":1561,"TTGTTTG":1562,"TTTCAGC":1563,"TCCCTCC":1564,"AGAGAAC":1565,"ATTGTAA":1566,"TCCCAAAGTGCTGGGATTACAGGC":1567,"TACTAAAAATACAAAA":1568,"TCTTTGC":1569,"ACGGG":1570,"GGAAG":1571,"AAAAGCC":1572,"TGGTTTT":1573,"TTGTGCC":1574,"AGAAACC":1575,"TATAAAG":1576,"TTGGTC":1577,"AAACAAC":1578,"AGTGCCC":1579,"ATCCG":1580,"TATGTTG":1581,"TGAATGG":1582,"TACCG":1583,"TGACTTC":1584,"ACCCCCC":1585,"ATTACAGG":1586,"AAAGGGG":1587,"TGTTCTC":1588,"ACAAATT":1589,"ATTATTC":1590,"ACCACAC":1591,"TTTCTTCC":1592,"TTGGGGG":1593,"ATGGTAG":1594,"AATGAAG":1595,"TGTCTCC":1596,"AGGCCAAGGC":1597,"ATGCCCC":1598,"TTTAGCC":1599,"AGCCACCGC":1600,"TTTGGGC":1601,"AAACCTC":1602,"TGACCTC":1603,"TCAAATG":1604,"ATTTGGG":1605,"TCCTAGC":1606,"AGGACCC":1607,"ATCTCTC":1608,"ATCTTGGC":1609,"TGGAAAC":1610,"TAGACC":1611,"TATAG":1612,"AGCCAGGC":1613,"TGCCTCC":1614,"TGAATTC":1615,"TGTCG":1616,"ACAGATG":1617,"TGTGCG":1618,"AATATGG":1619,"ATCTTTC":1620,"ATCACG":1621,"TGCACCC":1622,"AACTTCC":1623,"TTGTAAG":1624,"TATTTGC":1625,"ATTCAGC":1626,"TTTGTTC":1627,"TCTGTAA":1628,"GGCGGC":1629,"AATAAGC":1630,"TCAGAAG":1631,"AGACCATCC":1632,"TGTTCCC":1633,"AGTTAAAA":1634,"AGGTTTT":1635,"TTTTTTCC":1636,"TATTTAC":1637,"TGGGAAC":1638,"TTTCATG":1639,"AGCCAC":1640,"ATTCTAC":1641,"ATTCATTC":1642,"AAGGAAAA":1643,"AAACTTC":1644,"TATGTAA":1645,"TATCG":1646,"TCTGTTG":1647,"AACCG":1648,"ATATAAC":1649,"AATGAAC":1650,"TGTCTTC":1651,"AGAGCAAG":1652,"TGTTTAC":1653,"TCTTCCC":1654,"TCGTG":1655,"AGGAGAG":1656,"AGCAGGG":1657,"AAGACAC":1658,"TACGG":1659,"TATTTAG":1660,"AGGCAAG":1661,"ATAATTC":1662,"TTTGTTG":1663,"TTTGAGACCAGCC":1664,"AAACTGC":1665,"AAAGTTC":1666,"ATATATC":1667,"AATCG":1668,"AAATAGC":1669,"AGATTGG":1670,"ATGGGGC":1671,"TGTAGCC":1672,"TCCCAGCACTTTGGG":1673,"AGTGGCC":1674,"AGTTTGG":1675,"TCAAAAC":1676,"ACAGTGGC":1677,"ATGAGAA":1678,"ATGAAGG":1679,"ATGTATC":1680,"ATGAAGC":1681,"TCCGG":1682,"AGGTTGC":1683,"ATCTCCC":1684,"TGCTTG":1685,"TGGACC":1686,"TTTCTCTC":1687,"AGCCACTGC":1688,"TTTGTGG":1689,"AAAGTAC":1690,"AAAGCCC":1691,"TTTTCTTTT":1692,"TCAGCCC":1693,"ATGCCTGGC":1694,"TGTGGTGGC":1695,"TGACCCC":1696,"AGA":1697,"AGTTTAC":1698,"TCTTCTC":1699,"ACTTAG":1700,"ATGTGTC":1701,"TCCTTCC":1702,"TGCTAGG":1703,"AACGG":1704,"AACTTTC":1705,"TGGGAGC":1706,"TATATGG":1707,"TTTCTGG":1708,"AGGCAGC":1709,"AGTGAGC":1710,"AGTGAAC":1711,"ACCCACC":1712,"TGCCCCC":1713,"TGAAATT":1714,"TATCTATC":1715,"TTGCTTC":1716,"TTACATG":1717,"ATATATAC":1718,"TTTAAGC":1719,"TTTTGTTTTG":1720,"AATTTATT":1721,"TCCCAAAGTGCTGGGATTACAGGCGTG":1722,"AAAGGAG":1723,"AATATCC":1724,"AGTTCTC":1725,"TCTTTAG":1726,"TCACCCC":1727,"ACTTCCC":1728,"TTGTCTC":1729,"TACAGG":1730,"AGAACCC":1731,"TGTGTAA":1732,"ATAAATC":1733,"TTTGAAG":1734,"TTCCTTG":1735,"AAACTAA":1736,"TAGCG":1737,"ACTGTGC":1738,"TTATATC":1739,"TTTATGG":1740,"TGAAGCC":1741,"ATACCTC":1742,"ATGATTC":1743,"AGGTGGC":1744,"AGGAATC":1745,"AGCAAGG":1746,"AGCTCTC":1747,"TTCGC":1748,"TTCTGTG":1749,"AAGTATT":1750,"AAGATAA":1751,"TATATGC":1752,"TATAATC":1753,"TTTCTTTTG":1754,"AGCCAGG":1755,"TGCCTCAGCC":1756,"TCACTGG":1757,"AAAGTCC":1758,"AAAGAGAA":1759,"ATATATAA":1760,"ATAGAAC":1761,"TGAGAAG":1762,"ACAGAAC":1763,"TGTAACC":1764,"TTTAGGG":1765,"AGATATC":1766,"AGATCCC":1767,"TCATTCC":1768,"ATGTTGG":1769,"ATGTATG":1770,"TCCAGGG":1771,"TCCTTTC":1772,"TGGATTC":1773,"TACAGAA":1774,"TATTTTAA":1775,"AAGGAAG":1776,"TTCCAAG":1777,"ATGCTGG":1778,"TAACAGAG":1779,"AAGCAATTC":1780,"AGTCG":1781,"AGTCTCC":1782,"AGTCTTGC":1783,"AGGCCAAGG":1784,"ACTGCACTCC":1785,"ACCATGCCC":1786,"TCCGTCTC":1787,"TGAAGGC":1788,"TCTGGCC":1789,"TCTTTAC":1790,"ATTAAAC":1791,"TAAATAC":1792,"TAAATATT":1793,"AAAAGGG":1794,"AGGAGCC":1795,"AAGAGTG":1796,"TGCTGCC":1797,"TTGATTC":1798,"TAGTTG":1799,"TACACC":1800,"TATTTTTAA":1801,"AGGGTGG":1802,"ATGGCCC":1803,"ATCCATC":1804,"TTATTGG":1805,"AATTTAG":1806,"AAATATTC":1807,"AGATTGC":1808,"AGAAAAGG":1809,"ACCACACCC":1810,"AATAGCC":1811,"AGAAGCATTC":1812,"AGGCTGGAGTGCAGTGG":1813,"TCCCGGGTTC":1814,"GAGGC":1815,"AAAGAAGG":1816,"AGTATTC":1817,"AGACCTC":1818,"AGATAAC":1819,"TCTGGGG":1820,"ACAAAAG":1821,"ACATTTC":1822,"TAAAGAA":1823,"TCCTTTG":1824,"ACCATGC":1825,"AGGTGAC":1826,"AGCTCCC":1827,"AGCTGCC":1828,"AGCTGGC":1829,"TGCTGGC":1830,"AACATTC":1831,"AGGGGGC":1832,"ATAATAC":1833,"AAGGAAC":1834,"AAGGCCC":1835,"ATTGTGCC":1836,"AGACTGC":1837,"AGACGGGG":1838,"TATCTTC":1839,"AGAAAACC":1840,"AGCAGGTTTG":1841,"TTTATGC":1842,"AGT":1843,"AGTTTATT":1844,"AGTTAAC":1845,"ATTTGCC":1846,"TAAAACC":1847,"AAAAAATAA":1848,"TAGTCC":1849,"TAGAGAA":1850,"TATTATG":1851,"TATTCCC":1852,"TATTGCC":1853,"AGGGAGG":1854,"TTTCAAG":1855,"AGGCACC":1856,"ATAATAG":1857,"ACACGC":1858,"ACACTGC":1859,"ATTGTAC":1860,"ATCCATG":1861,"ATCCTCC":1862,"ATCCTCCC":1863,"AATTAAG":1864,"TGGCCAAC":1865,"ACAAACC":1866,"TGTAAGG":1867,"TTAGCCAGGATGG":1868,"AGCCGAGATC":1869,"TGAAACCCCATCTC":1870,"TTATGGC":1871,"TTTACCC":1872,"TGTGGGG":1873,"AGATGCC":1874,"TCAAAAG":1875,"TCTATTC":1876,"TCATTGC":1877,"TTCTTAA":1878,"TTCTTTTC":1879,"ATCTGTG":1880,"TTTTAAC":1881,"TTTTTCTC":1882,"TGGTGAC":1883,"TTGGGGC":1884,"TTTGTAC":1885,"AAACTAC":1886,"TCTGTCC":1887,"TCTGTGG":1888,"AATGATG":1889,"AATAACC":1890,"AATTATG":1891,"ATCACACC":1892,"TTTAGTAGAGATGGGG":1893,"AGTTAAG":1894,"TCAAGCC":1895,"ACTTTAA":1896,"ATTTGGC":1897,"ATTTACC":1898,"ATTTGAC":1899,"ATTTTAAAA":1900,"TAAAAGG":1901,"ACCACAG":1902,"AAAATCC":1903,"AGGATAA":1904,"AGCAGGC":1905,"AGCATCC":1906,"TTTTTAG":1907,"TGCAAAA":1908,"AACTTAC":1909,"TTGAGAA":1910,"TTGAAGG":1911,"AGAGAAAA":1912,"AAACGG":1913,"ATTGTTG":1914,"GCCTGGC":1915,"AATGCCC":1916,"AATCTAC":1917,"AATTAAC":1918,"TAAAATAC":1919,"TCAAGTGATCC":1920,"TTCGAGACCAGCC":1921,"TGTGGGC":1922,"AGTTGGG":1923,"AGATACC":1924,"TCTTTTCC":1925,"AGCTTTG":1926,"TTCGG":1927,"TTCAGCC":1928,"TTCTGTC":1929,"TTCTCAG":1930,"ATCACAC":1931,"TTTTATTC":1932,"TGCTTCC":1933,"TTGTAT":1934,"TTGAAGC":1935,"TATTAAAA":1936,"AGAATCC":1937,"AGAAATGC":1938,"TATAATAA":1939,"AGGGAAC":1940,"AGCCTGGG":1941,"ATTCTAG":1942,"ATGCTGC":1943,"TGGCTGG":1944,"TAAGTAA":1945,"TAAGAAAA":1946,"AAAACAAAAC":1947,"ATAGTAA":1948,"ACTGCCC":1949,"TGTAGTCCCAGC":1950,"AAT":1951,"AAACCAC":1952,"AATATGC":1953,"AGATAAG":1954,"ATAGGGC":1955,"TAAATGC":1956,"ACCTTCC":1957,"AGGATGC":1958,"AGGTAAG":1959,"AGGAAAG":1960,"ATCAGAG":1961,"ATCTCTG":1962,"TTGAATG":1963,"TACTGGG":1964,"AGCCTGC":1965,"AGCCAAC":1966,"TCTGTTC":1967,"ATATAAG":1968,"ACTGTGG":1969,"AGTAACC":1970,"TCACTGCAACCTCTGCC":1971,"TACTAAAAATACAAAAATT":1972,"TTATAAC":1973,"TGTCCCC":1974,"TGAGGGC":1975,"TGTTTATT":1976,"AGATAAAA":1977,"AGTTATG":1978,"ACTTCTC":1979,"TCCAAGG":1980,"TCCTGGC":1981,"AGGAATG":1982,"AGCAGTG":1983,"TTCATCC":1984,"TGCAGAG":1985,"TATTTTTC":1986,"AGAATGG":1987,"TTTCTTG":1988,"ATTCTTC":1989,"TTCCTTTT":1990,"TTCCTGC":1991,"AATGTGG":1992,"TTTTGTTTT":1993,"TGAGATG":1994,"AATTTGG":1995,"AAATATAA":1996,"ACTGTAC":1997,"ACATTGC":1998,"ACTTTGG":1999,"TTATGCC":2000,"TTATAGC":2001,"TGTGGCC":2002,"TCAGGCC":2003,"TCTTGGC":2004,"TCATAGG":2005,"ATTATTG":2006,"AGGTGTC":2007,"ATCGG":2008,"AAGAAGG":2009,"AAGAGAC":2010,"TGCAACC":2011,"TGGTCTC":2012,"TGGGCCC":2013,"TATACATG":2014,"ATAAGGG":2015,"ATTCATG":2016,"TTGGCCC":2017,"ACACAAC":2018,"TCTCTTG":2019,"TATGTGC":2020,"TATCTGC":2021,"TAAGAAC":2022,"TCTGTCACCC":2023,"TACCAAAA":2024,"TTTTCTTTTC":2025,"GTGCCC":2026,"TTCACGCC":2027,"TAATTTTTTGTATT":2028,"AATACCC":2029,"TGA":2030,"TGTTTAG":2031,"TCAGGGC":2032,"TCATGGC":2033,"ACATGGC":2034,"GGTGC":2035,"ATGATGG":2036,"ATGAACC":2037,"TAAATTG":2038,"TAAAAAG":2039,"TAAAAATT":2040,"AGGTATG":2041,"AGCTATT":2042,"TTTTTTTG":2043,"TGGTGGG":2044,"AACTGTG":2045,"TAGAGG":2046,"TATAAGC":2047,"TTTCTAG":2048,"TGTGTTC":2049,"TTCCTGG":2050,"ATCCTGG":2051,"TTAATAG":2052,"TAACATT":2053,"ATATTTTG":2054,"ATATCCC":2055,"ATAGAAAA":2056,"TGAGATGG":2057,"ACTGAAG":2058,"ACAATTC":2059,"TATCCCC":2060,"TGTTTTGG":2061,"AAGTGGACATT":2062,"TTTAGTAGAGACAGGG":2063,"TTA":2064,"TTAAGCC":2065,"AGATCAC":2066,"TCATGGG":2067,"ATTATCC":2068,"ATTTAGC":2069,"TAAATTC":2070,"TCCAAAA":2071,"AGCACCC":2072,"ATCAGAA":2073,"TTTTATG":2074,"TGCACAC":2075,"TTGTTGG":2076,"TATTTTGG":2077,"TGGGTAA":2078,"AGCCGGGC":2079,"ATTCTTTT":2080,"TTGGAAG":2081,"AAGGATG":2082,"AGAGAGAA":2083,"ATGCTAA":2084,"AAACATG":2085,"AAACTAG":2086,"ATTGCCC":2087,"TGAATAC":2088,"ACAAAGC":2089,"ACAATGG":2090,"ATAAAACC":2091,"GGGCGG":2092,"ACCATGCCCAGC":2093,"GTTC":2094,"GTAC":2095,"AATGGGC":2096,"AGTCCCC":2097,"AGTTTTCC":2098,"TCTTTGG":2099,"ACATATG":2100,"ATTAGAA":2101,"GCTAC":2102,"TTCATGC":2103,"ATCATAA":2104,"ATCTGAC":2105,"TGCTGAG":2106,"TACGC":2107,"TTTCATAG":2108,"AGGCATG":2109,"AGGCAGG":2110,"TCCCATTC":2111,"AAACATC":2112,"TGCCTGC":2113,"AGACACC":2114,"ATCCCCC":2115,"TAACTGC":2116,"AAAGTAG":2117,"ATATTTAC":2118,"GCCCCC":2119,"ATAGATAG":2120,"TTATTTTATT":2121,"ACAGCCC":2122,"TCATTGG":2123,"TTCTTCTTCTTC":2124,"TACTCGGGAGGCTGAGGCAGGAGAA":2125,"GAAC":2126,"TTATCTC":2127,"AGTAAAA":2128,"ATACCAC":2129,"TCCTTGC":2130,"TCCTGGGTTC":2131,"ACCTGTG":2132,"AGCATTC":2133,"TTCAGGG":2134,"TTCTCAC":2135,"ATCTAT":2136,"ATCTCAC":2137,"AAGAGCC":2138,"TGGAGGG":2139,"TGGAGAC":2140,"TATTTTAC":2141,"TTTCAAC":2142,"AGGCAGAG":2143,"AGCCGC":2144,"ATAATAT":2145,"TCTCTGG":2146,"TATGTAC":2147,"TGAAACAC":2148,"TGGCTGC":2149,"TAACTTC":2150,"AATGTTG":2151,"TGAGTTC":2152,"TCAGTAA":2153,"TCAGAAC":2154,"AAATAGAA":2155,"TTAGTAG":2156,"ATTGCACTCCAGCC":2157,"TCAGGAGGCTGAGGCAGGAGAA":2158,"TCACTGCAGCC":2159,"ACTGCACTCCAGCCTGGGTGAC":2160,"GTAA":2161,"TGATGGC":2162,"TGAGGGG":2163,"TGAAGGG":2164,"TGTTTTCC":2165,"AGTATTG":2166,"ACTTTTG":2167,"ACTTTCC":2168,"ATGATCC":2169,"TAATTTG":2170,"TCCTGTG":2171,"TCCTCTG":2172,"ACCTTGG":2173,"ACCAAGC":2174,"AGGAAAAG":2175,"AGCAAAG":2176,"ATCTTGC":2177,"AAGTCAC":2178,"TTTTAAG":2179,"AACAGAG":2180,"AACATGC":2181,"TATATCC":2182,"TTTCAAAA":2183,"AGCCGAG":2184,"TGTGTGG":2185,"ATAATTG":2186,"ACACGG":2187,"ACACAAAA":2188,"AAGGGGC":2189,"TCTCACTCTG":2190,"AGAGAGC":2191,"AGTGATG":2192,"TTAATTG":2193,"GGGAGGG":2194,"TGACAGAG":2195,"AATCATG":2196,"AAAAGAAG":2197,"AATAAGG":2198,"ACAGAAAA":2199,"AAATATATT":2200,"ACAACCC":2201,"TGATTGG":2202,"AAGTGATTC":2203,"TCACTGCAACCTCCGCC":2204,"TTTCACCATGTTGGCCAGGCTGG":2205,"GTTTT":2206,"GTGTG":2207,"TGATCTC":2208,"TGATTCC":2209,"TGTATTG":2210,"TGTTAAG":2211,"AGAGGAG":2212,"AGTTGGC":2213,"AGTTTAT":2214,"AGTTATC":2215,"TCTAAAA":2216,"ACGGGG":2217,"ATTAAATT":2218,"ACCATTC":2219,"AGGTCAC":2220,"AGGAGTC":2221,"ATCATCC":2222,"AAGAAAG":2223,"AAGAAGC":2224,"TGCAGAA":2225,"AACTATT":2226,"TATTGGC":2227,"AGAATAC":2228,"AGCCATG":2229,"AAGGAGG":2230,"AAGGGCC":2231,"AGAGTTC":2232,"ATGCACC":2233,"AGTGTAA":2234,"ATTGAAAA":2235,"ATTGTTTT":2236,"ATTGAAC":2237,"ATTGTAG":2238,"TGCCTTC":2239,"TATGTAG":2240,"TAAGAAG":2241,"TCTGTGC":2242,"AAAGTGCTGGG":2243,"GGGCCC":2244,"AACCCCC":2245,"TTGGGAGGCTGAGGCAGGAGAA":2246,"GGGCGCC":2247,"TCTTGAACTCC":2248,"AGGCTGGTCTCG":2249,"GTGCC":2250,"TGATATC":2251,"TGTTGGG":2252,"ATGTGGC":2253,"TCCTGAA":2254,"ACCTTTC":2255,"AGGTGCC":2256,"AGGAAATATC":2257,"AGCTTTT":2258,"AGCAAAC":2259,"AGCTCTG":2260,"ATCAAAC":2261,"ATCTACC":2262,"ATCAATG":2263,"ATCTCCTGACCTC":2264,"TTTTTTGG":2265,"TGCTTTG":2266,"TTGAATC":2267,"TTGGTAA":2268,"TTGGGCC":2269,"TCCCACC":2270,"TCCCAGAG":2271,"AGACGC":2272,"AGACTGG":2273,"TATGTGG":2274,"GGGAGGC":2275,"ATATACAC":2276,"ATATATATT":2277,"GCCTGCC":2278,"TCAGATG":2279,"TCAGTGG":2280,"ATATGGG":2281,"AATGGAATGG":2282,"AGTCTCACTCTG":2283,"AGCCACCGCGCCC":2284,"GTGGC":2285,"AATTGCC":2286,"TGTTGCC":2287,"TCT":2288,"ATTGGCC":2289,"ATTATAGGC":2290,"GCTGG":2291,"TCCACCTCC":2292,"ACCTTTT":2293,"AGCTCAC":2294,"ATCTATG":2295,"ATCTGAA":2296,"AAGAAAAG":2297,"TGCAATC":2298,"AACAATG":2299,"TAGAATC":2300,"TATAAGG":2301,"TATAATG":2302,"TTGGTGG":2303,"TCCCTAC":2304,"TCTCAGG":2305,"ATGCGG":2306,"AGTGAAG":2307,"AGTGTAC":2308,"AGACAAAA":2309,"TCACTTGAACCC":2310,"TTAATATT":2311,"TTAAATAA":2312,"TTGCTTG":2313,"TCTGAGC":2314,"GGGTGG":2315,"AATGTGC":2316,"ACTCTTG":2317,"TGGGCGG":2318,"AAATATAC":2319,"GTTG":2320,"TGATGCC":2321,"TGTTGGC":2322,"TGTATGC":2323,"ACAGGGC":2324,"ATACCCC":2325,"TCCAGGC":2326,"TCCACCC":2327,"ACCTGGG":2328,"ACCAGGC":2329,"TTCAGAA":2330,"ATCTTAC":2331,"AAGACCC":2332,"TTGAGGC":2333,"AGAATAG":2334,"TATATAG":2335,"AGGGAGC":2336,"TTTCAGG":2337,"AGCCTAG":2338,"TTGGTGC":2339,"TTTGAAAA":2340,"TTCCATG":2341,"AAACGC":2342,"ATTGAAG":2343,"ATTGTGC":2344,"AGACTAG":2345,"TATGAAG":2346,"TGAATAG":2347,"TGAAACCC":2348,"TTGCTGC":2349,"TAAGATG":2350,"TAAGTGC":2351,"GGGAGG":2352,"TAGCTGG":2353,"TTATTTTG":2354,"ACAGTGG":2355,"AAAAAAAAAAAAAAAAAAAA":2356,"ACTTAAAA":2357,"ATAAAAGG":2358,"ATGGCG":2359,"TGAAAACC":2360,"CCCCCC":2361,"TGAGGCAGGAGAA":2362,"AAGTGATTCTCCTGCCTCAGCC":2363,"AGTCTCGCTCTG":2364,"AAGCGATTC":2365,"TGGCTCACACC":2366,"TTAGGCC":2367,"AATTGGC":2368,"TGATGGG":2369,"TGTTTAT":2370,"AGAAAAAAAA":2371,"TCATCTC":2372,"ATTAAGC":2373,"ATTTATTG":2374,"ATAGGGG":2375,"TAATCTC":2376,"TAAAGAC":2377,"TAATAAG":2378,"TCCATTC":2379,"ACCAAAC":2380,"ACCTCAC":2381,"AGGAACC":2382,"AGGTAGG":2383,"AGCTAAC":2384,"TTCAACC":2385,"ATCAGCC":2386,"ATCTGCC":2387,"AAGAGGG":2388,"TTTTTATC":2389,"AACAAAG":2390,"TAGAATG":2391,"TACTATT":2392,"TACTAAAA":2393,"TGGGAGAC":2394,"TATAAAAC":2395,"ATTCTTG":2396,"ACACTTC":2397,"ATGGTGC":2398,"ACCCAGCC":2399,"TGCCAGC":2400,"ATACAGC":2401,"TGAATGC":2402,"TTAATTC":2403,"ATAGATG":2404,"ACAGACAC":2405,"AATTAGC":2406,"AAATGGGG":2407,"ACGTGC":2408,"TTAGAAAA":2409,"TTTAGGC":2410,"ACATTGG":2411,"AGTAGGC":2412,"TATTTATTTATTTATT":2413,"AGGCGGAGGTTGCAGTG":2414,"TGGCTCACGCCTGTAATCCCAGCACTTTGGG":2415,"GAGG":2416,"GTAG":2417,"TTATGGG":2418,"TGTTAAC":2419,"TCAGGGG":2420,"TCTTTAT":2421,"TCTTAAC":2422,"ACTCCCC":2423,"ACTTGGC":2424,"ATTTTTTC":2425,"ATTTCAG":2426,"ATACACACAC":2427,"AGGATTC":2428,"AGGTAAC":2429,"TTCTGGC":2430,"ATCTAAG":2431,"AAGTTTC":2432,"AAGAATAA":2433,"TGGTTTC":2434,"TGGACAC":2435,"TGGATGG":2436,"AACTCCC":2437,"TTGAGCC":2438,"TAGTTTC":2439,"TACTAG":2440,"TACTTTC":2441,"AGAATTG":2442,"TCCCTGG":2443,"TCCCTCTC":2444,"AAACTTG":2445,"AGACAGC":2446,"ATACTTTT":2447,"TGAAACC":2448,"TAACATG":2449,"TCTGTAC":2450,"TTACTGC":2451,"TGTCTGG":2452,"ATAGCCC":2453,"AAATAGG":2454,"ACAATTTT":2455,"ATCACGCC":2456,"AGTAAGC":2457,"GGGGGG":2458,"TGCCCGCC":2459,"AGTAGCC":2460,"TTCGTTGGAAACGGG":2461,"TCGCTTGAACCC":2462,"TTTCACCGTG":2463,"AGACCATCCTGGCTAAC":2464,"TTATACC":2465,"AATGGCC":2466,"TGATAAC":2467,"AGATAGG":2468,"AGAGAAGG":2469,"TCATAAG":2470,"ACAAATG":2471,"ACTTTGC":2472,"ATGACAC":2473,"ATGAGAAC":2474,"TAATAT":2475,"TAATGTG":2476,"ACCGG":2477,"AAAATATT":2478,"TTCTAAC":2479,"ATCTTGG":2480,"ATCACTG":2481,"AACTCTC":2482,"TACTGTG":2483,"TACATGG":2484,"AGGGAAGG":2485,"TCCCTTCC":2486,"TTTGTGC":2487,"TTTGAAC":2488,"TTCCTAA":2489,"AGAGAGCC":2490,"ATTGTCC":2491,"AGACAGG":2492,"TATGTTTT":2493,"ATACAAC":2494,"ATACATAC":2495,"TCACTTG":2496,"TGGCATG":2497,"TTGCTCC":2498,"TAACTTTT":2499,"TCTGTTTT":2500,"AAGCGC":2501,"AATCGC":2502,"ATAGAAG":2503,"TGAGATC":2504,"TGAGTGG":2505,"TTAGAAG":2506,"TGTAAGC":2507,"TCAAAGC":2508,"GTGATCC":2509,"TTTATTCC":2510,"TTTATTGC":2511,"TTTTCCCC":2512,"AGGTGATCC":2513,"TAGACAGAAGCATTCTCAGAA":2514,"ATTCAACTCACAGAG":2515,"AGTTACC":2516,"ACTGGCC":2517,"ACATCTC":2518,"ACATAAAA":2519,"ATTACAG":2520,"ATTTTCTC":2521,"ATGTGAC":2522,"TCCAGAG":2523,"ACCAACC":2524,"AGCTTGG":2525,"ATCTGTC":2526,"AAGTGTG":2527,"AAGTTCC":2528,"AAGTGAC":2529,"TGGATAA":2530,"TTGTATG":2531,"TAGTAT":2532,"TACATAA":2533,"TATTGGG":2534,"AGAATTTT":2535,"AGCCGG":2536,"ATTCACC":2537,"TCTCGC":2538,"TTTGATG":2539,"TTTGTTTC":2540,"TTCCTTTC":2541,"AGAGACC":2542,"ACCCGCC":2543,"TATGTCC":2544,"TTAAAGC":2545,"TGGCTTC":2546,"AAAGAGC":2547,"AAAGTGG":2548,"AAAGTTG":2549,"ATAGAGC":2550,"AATAAAAAA":2551,"TTAGTAA":2552,"AGAACTAC":2553,"TCCTGAGTAGCTGGG":2554,"TCACTGCAAGCTCCGCC":2555,"GTTTC":2556,"TTAAGGC":2557,"TTAGGGG":2558,"TCATAAAA":2559,"TCTTGGG":2560,"TCTATTG":2561,"GGTGG":2562,"ATTTTTAG":2563,"ATGAATAA":2564,"TAATTTTC":2565,"TCCAGTC":2566,"ACCTATG":2567,"AAAATATC":2568,"AGGTAT":2569,"AGGTGATC":2570,"ATCAAGC":2571,"ATCAACC":2572,"ATCACTC":2573,"AAGAATG":2574,"TTTTACAC":2575,"TTTTTTATT":2576,"AGAAAGAG":2577,"AGGGATG":2578,"ATTCTTTC":2579,"TCCCTTG":2580,"AGAGTAA":2581,"AAACAAG":2582,"ATTGTATT":2583,"ACCCTGG":2584,"TGCCTGG":2585,"AGACTTG":2586,"TATGTTC":2587,"TGAAATAA":2588,"TCACAGC":2589,"TTGCTGG":2590,"TAACAAC":2591,"TAAGTAG":2592,"TCTGATG":2593,"TCTGTAG":2594,"TAGCTTG":2595,"TAGCTAC":2596,"ATATTTGC":2597,"AACCAAC":2598,"TTTAAATT":2599,"AAAAGAAC":2600,"TGTCTGC":2601,"AAATATGC":2602,"ACCTCGGCC":2603,"GTGTGG":2604,"TTAAAACC":2605,"TCAGGAGGC":2606,"TTAAAAAAAA":2607,"TTATCAC":2608,"TGATATG":2609,"AGTTGCC":2610,"AGATAGC":2611,"AGTATGG":2612,"TCTTTATT":2613,"TCAAGGG":2614,"ACTGGGG":2615,"ATTTAGG":2616,"ATTTAAAA":2617,"ATAGGAG":2618,"TAATTCC":2619,"TAAAATT":2620,"TCCAGAA":2621,"TCCATCC":2622,"AAAATAT":2623,"AGGTCTC":2624,"TTCATTG":2625,"TTCTGAA":2626,"TTCTGAG":2627,"TTCTTTCC":2628,"ATCTGGG":2629,"ATCAGTG":2630,"TGCTATT":2631,"TATTTTCC":2632,"TGGGAGGG":2633,"TATATATG":2634,"ATAATCC":2635,"ACACTGG":2636,"AAGGTAA":2637,"ATGGATG":2638,"AGAGTAG":2639,"ATGCTCC":2640,"AGACATG":2641,"TGAATTG":2642,"TCACGC":2643,"TTAATAC":2644,"TTAATTTC":2645,"TGGCACC":2646,"TAAGTGG":2647,"TTACACC":2648,"AAGCAAC":2649,"TTTAAATG":2650,"ACGTGCC":2651,"ACAATCC":2652,"TCAACCC":2653,"AAAAGGAAATATC":2654,"AGCAGTTTGG":2655,"ATATTTGGATAGC":2656,"TGTTATC":2657,"AGTTAGC":2658,"TCA":2659,"TCATATC":2660,"TCATCCC":2661,"TCATACC":2662,"TCTTAGC":2663,"ACA":2664,"ACATTCC":2665,"ATTAATG":2666,"ATTTGAG":2667,"ATTTTTCC":2668,"ATAGAAGC":2669,"TAATAAC":2670,"AGCACTG":2671,"AGCTTGCAGTG":2672,"TTCTTGG":2673,"TTCACAC":2674,"TTCAGTG":2675,"ATCATGC":2676,"ATCATAC":2677,"ATCTTTTC":2678,"TGCATGC":2679,"TGCTCTG":2680,"TGGAACC":2681,"TGGGATG":2682,"TATAATT":2683,"AGGGAAAA":2684,"TGTGAAC":2685,"ATAATGG":2686,"TCCCATC":2687,"TCCCTAG":2688,"TGCCATG":2689,"ATCCAAC":2690,"TATGAAC":2691,"TGAATGAC":2692,"TCACGG":2693,"TCACTCC":2694,"TTAAACC":2695,"TTAACCC":2696,"AAAGACC":2697,"TTACTTTT":2698,"TTACAAC":2699,"TTACTAC":2700,"AAGCTAC":2701,"AAGCATTC":2702,"GGCGC":2703,"GCCATG":2704,"AGTCTTG":2705,"TTTAAAAC":2706,"ATAGTGC":2707,"ACAATGC":2708,"ACTTATG":2709,"ACTTAAC":2710,"TTGGGAGGC":2711,"AGTAAGG":2712,"AATAGGC":2713,"AGTAGGG":2714,"TCTAACC":2715,"TTTCTTTCTTTCTTTC":2716,"TGGAGTGCAGTGGC":2717,"TCATAGC":2718,"TCTTATC":2719,"TCTAGCC":2720,"ACTATTC":2721,"ATTAAGG":2722,"ATTATGC":2723,"ATTTTTGC":2724,"ATGTTTG":2725,"TAATGCC":2726,"TCCATCTC":2727,"ACCGCC":2728,"AAAAATGC":2729,"AGGAAAAC":2730,"AGGAATT":2731,"ATCAAGG":2732,"ATCATGCC":2733,"AAGATAC":2734,"AAGAAAAC":2735,"AAGAATC":2736,"TACACAC":2737,"TATTAAC":2738,"TGGGAGGC":2739,"AGAATGGC":2740,"TATAAATG":2741,"AGGGTTG":2742,"TTTCTATT":2743,"ATAATGC":2744,"ATAAATAAAA":2745,"TTGGATG":2746,"TTGGTTCC":2747,"AAGGGGG":2748,"TCCCGC":2749,"TCCCTGGG":2750,"TCCCAGGC":2751,"TCTCATG":2752,"AAACAGC":2753,"AGTGTAG":2754,"ACCCTGC":2755,"TATGTGTG":2756,"TGAATTTT":2757,"TATCACC":2758,"TATCTAC":2759,"TTACTTC":2760,"AAGCATG":2761,"TGACGG":2762,"TGACTGC":2763,"ATATACC":2764,"ATATATTC":2765,"TTTTCTAA":2766,"TTTTCTAG":2767,"AGTCATG":2768,"AGTCTTC":2769,"AATCTCC":2770,"TGAGACC":2771,"TGAGAGG":2772,"TGAGAGC":2773,"AAATTTAC":2774,"TCTAAGC":2775,"TCATGCCTGTAATCCCAGCACTTTGGG":2776,"TTACCCC":2777,"TTAGGGC":2778,"TTATCCC":2779,"TTAAGGG":2780,"AATCCCC":2781,"TGT":2782,"TGTTTGTG":2783,"AGTTAGG":2784,"TCATATG":2785,"TCAAGGC":2786,"TCTTAAG":2787,"ACTTTAG":2788,"ACATCCC":2789,"ACAAGAC":2790,"GGGGGC":2791,"ATTACCC":2792,"ATTTTTATT":2793,"ATGAAAC":2794,"TAATGAC":2795,"AAAAAGAA":2796,"AAAAAATT":2797,"AGGAGTG":2798,"AGGATTG":2799,"AGGATAC":2800,"ATCACCC":2801,"ATCTCAG":2802,"AAGTAGC":2803,"AAGACAG":2804,"TGGTTTTG":2805,"TAGTATT":2806,"TACAACC":2807,"CCCTGG":2808,"TATTAAG":2809,"TATAGTG":2810,"TATAAAAG":2811,"TATACAG":2812,"TTTCATT":2813,"AGGCGCC":2814,"AGCCTGGC":2815,"AGCCAAGATC":2816,"TTTGTTAC":2817,"ATGGAAC":2818,"TTCCTAG":2819,"ATGCAGC":2820,"AAACTCTC":2821,"ATTGTTTC":2822,"TATGGGG":2823,"TTGCTTTC":2824,"AAGCTGC":2825,"ATATTTTC":2826,"TGACAGC":2827,"AATGTAG":2828,"AAAACTGGC":2829,"TTTAAAAG":2830,"AAAAGAAAC":2831,"TTATTTTTT":2832,"TGAGTGC":2833,"ACAGAGCG":2834,"AAATAGGG":2835,"AGATCACC":2836,"TTGGCCAGGC":2837,"AGTTTTGC":2838,"AAGTGATCC":2839,"ACTGCACTCCAGCCTGGGCAAC":2840,"AATTGGG":2841,"TGAGGAG":2842,"TGTTAAAA":2843,"TCACCAC":2844,"ACAGGCC":2845,"ACAAGGC":2846,"ACATACC":2847,"ACAGAAGCATTCTCAGAA":2848,"GGTTC":2849,"ATTAAAG":2850,"ATTTATTC":2851,"ATGTTCC":2852,"TAAATCC":2853,"TAAATAT":2854,"ACCAGGG":2855,"ACCTGGCC":2856,"AAAATATG":2857,"AGGATCC":2858,"AGGTACC":2859,"AGGAAATG":2860,"AGCTACC":2861,"TTCAAAC":2862,"ATCAGGG":2863,"ATCAGAC":2864,"ATCTAAC":2865,"AAGATTC":2866,"AAGAACC":2867,"AACTTTG":2868,"AACAGTG":2869,"AACTGCC":2870,"AACAACC":2871,"TTGACAC":2872,"TTGTAGG":2873,"AGAATGC":2874,"TATAGAC":2875,"TATAACC":2876,"TGTGTGC":2877,"ATAATATT":2878,"ACACTCC":2879,"TCTCACC":2880,"ATGGAAAA":2881,"AGAGTGAGAC":2882,"AAACTGG":2883,"AGTGTTG":2884,"TGAAAGC":2885,"TCACATG":2886,"TGGCGC":2887,"TTGCTAC":2888,"TAAGTTC":2889,"AAAGTGC":2890,"AAGCAAG":2891,"TACCCCC":2892,"TAGGTAA":2893,"TAGGTATT":2894,"AGTCTTTT":2895,"AGTCTAG":2896,"AAAACTAC":2897,"AATCTAG":2898,"TGTCTTCC":2899,"ATAGTTC":2900,"ACAGTGC":2901,"ACTCTTTT":2902,"AAATGTAA":2903,"TCAGAGC":2904,"AAATATCC":2905,"ACTGTTG":2906,"ACTGTAG":2907,"ATAAAAACTAG":2908,"ATTGCTTG":2909,"TATGCAGCC":2910,"AGTTCG":2911,"TCTTGAACTCCTGACCTC":2912,"TCCCAAAGTGCTGGGATTACAGGTGTG":2913,"TACTAAAAATACAAAAATTAGCC":2914,"TCACCTC":2915,"TCTAGGC":2916,"ACACCCC":2917,"ACTAAAA":2918,"ACTTGCC":2919,"ATTAATAA":2920,"ATGAGATT":2921,"TAAACTC":2922,"TCCTATT":2923,"TCCTAAG":2924,"ACCTAAC":2925,"ACCACCAC":2926,"AAGAGGC":2927,"AAGTGCC":2928,"AAGTGAA":2929,"TGCATAG":2930,"TGGTTCC":2931,"AACAAGG":2932,"AACATCC":2933,"TACATTG":2934,"TATATTTC":2935,"TGTGTTTT":2936,"ATAATTTC":2937,"ATTCTTCC":2938,"TTGGAAAC":2939,"AAGGTAG":2940,"TCCCAAAA":2941,"TCCCGCC":2942,"ATGCAAAA":2943,"AAACAGAA":2944,"TATGTATT":2945,"TATGTGCC":2946,"TTAATGG":2947,"TTGCGG":2948,"TTACAGC":2949,"AAGCATC":2950,"TTTTCTCC":2951,"TTTTCTTTC":2952,"TGTCTAA":2953,"TTATTTTC":2954,"TGAGTAA":2955,"AAATATTG":2956,"ACGTGG":2957,"ATTTCTTTT":2958,"ACTGAAC":2959,"ACAATAC":2960,"TTCCCG":2961,"TTCTCG":2962,"ATAAAAGC":2963,"AGAGGCCC":2964,"TTGAACATTCCC":2965,"ATCACCTGAGGTCAGGAG":2966,"ACTGCACTCCAGCCTGGGCG":2967,"TTAGCCAGGATGGTCTCG":2968,"AAGTGGACATTTGGAGC":2969,"TTACCTC":2970,"AATTTTCC":2971,"TGATAAAA":2972,"TGATAAG":2973,"TGTTATG":2974,"TGTATGG":2975,"TCATCAC":2976,"TCTTAAAA":2977,"TCTATGC":2978,"TCTTATG":2979,"ACTTGGG":2980,"ATTACAC":2981,"ATTTTTTG":2982,"ATGAAAAC":2983,"TCCTACC":2984,"TCCTGGGC":2985,"ACCGTG":2986,"AAAATTTT":2987,"AGCTATC":2988,"TTCATAA":2989,"TTCATGG":2990,"TTCAAGACCAGCC":2991,"ATCATGG":2992,"ATCAATC":2993,"AAGTTGG":2994,"AAGATTG":2995,"TGCAGTGGC":2996,"TTGATGG":2997,"TAGAGGC":2998,"TGGGTAG":2999,"TATAGGC":3000,"TATAGAG":3001,"ATAAAGG":3002,"ACACAGG":3003,"AAGGGTG":3004,"TCCCATG":3005,"TCTCAAAA":3006,"TCTCAAACTCC":3007,"ATGCATG":3008,"AGTGTTTT":3009,"AGTGAGAA":3010,"TGCCGC":3011,"AGACTTC":3012,"AGACAGAA":3013,"TATGATG":3014,"TGAATGAA":3015,"TTAATGC":3016,"TGGCTCC":3017,"TGGCTAC":3018,"TTGCTTTT":3019,"TAACTAG":3020,"AAAGACAC":3021,"TAGCTGC":3022,"GGCAGC":3023,"ATATTTAG":3024,"AATGTTTT":3025,"AATGTAC":3026,"TGTCAGC":3027,"TGTCTTTT":3028,"AATAAAATAA":3029,"TCAGAAAA":3030,"TTAGAAC":3031,"TTAGCCC":3032,"ATCTCG":3033,"ACATTTTC":3034,"ACTTTAC":3035,"AGAAAAGC":3036,"TGTAGGC":3037,"TCAGGAGGCTGAGGC":3038,"TGACCAACATGG":3039,"TAACAGAGTTGAACC":3040,"GAGC":3041,"TGATACC":3042,"TCGGGC":3043,"ACTGGGC":3044,"ATTAATC":3045,"ATTAATT":3046,"ATTTGTAA":3047,"ATTAATTC":3048,"ATTTTAAG":3049,"ATGAGGC":3050,"TCCTTGG":3051,"ACCAGAA":3052,"AAAAACC":3053,"AAAATGAA":3054,"AGGAATAA":3055,"AAGACTC":3056,"AAGAAATG":3057,"TTTTTAGC":3058,"TTGAGAC":3059,"TTGTATC":3060,"TTGTTTTC":3061,"TATTATC":3062,"AGCCATC":3063,"TGTGAGC":3064,"ATTCTATT":3065,"ACACATGC":3066,"TCCCTTC":3067,"TCTCTAG":3068,"TTCCTAC":3069,"ACCCTCC":3070,"TGCCTGGC":3071,"TATGCCC":3072,"ATACATG":3073,"TCTGAAG":3074,"AAAGATAA":3075,"GGGAGGTGG":3076,"AAGCAGC":3077,"ATATTTTTT":3078,"ATATTGGC":3079,"TACCTGC":3080,"TGACATG":3081,"AAATTTAA":3082,"TCAGTAG":3083,"TTAGATT":3084,"ACAAATC":3085,"ACAATAGC":3086,"ACCCCG":3087,"AGGAGTTTG":3088,"TCAAATC":3089,"GTGATC":3090,"ACTTCTTTGTGATG":3091,"ACATGAAC":3092,"AATGGAAC":3093,"TAGGCTGG":3094,"TCTCGAACTCCTGACCTC":3095,"TCCCAAGTAGCTGGG":3096,"AGGTCAGGAGATCG":3097,"TCCCGAGTAGCTGGG":3098,"AGAGCGAGAC":3099,"CG":3100,"GTATT":3101,"TGATAT":3102,"TGTATCC":3103,"TGTACCC":3104,"AGTATGC":3105,"TCTTCCCC":3106,"ACATGGG":3107,"ACATAAC":3108,"ACTATTG":3109,"GGATG":3110,"GGGGCC":3111,"ATTATGG":3112,"ATTTTTAT":3113,"ATTTTAAC":3114,"ATGATAC":3115,"GCATG":3116,"TAAATGG":3117,"TCCTGAC":3118,"ACCAGAC":3119,"ACCTTGGCC":3120,"AAAAAATC":3121,"AGGTAGC":3122,"AAGTCTC":3123,"TGCAGGC":3124,"AACAAAAC":3125,"TTGTGAC":3126,"TTGACTC":3127,"TGGGAAAA":3128,"AGAATCTC":3129,"TATATATC":3130,"AGGGATC":3131,"AGGGTAC":3132,"AGGGAGAA":3133,"AGGGGTG":3134,"AGCCTTC":3135,"TGTGTAG":3136,"ATTCTGTC":3137,"TTGGAAC":3138,"TCTCGGC":3139,"TTTGTCC":3140,"AGAGTGG":3141,"ATGCAAC":3142,"AAACTAT":3143,"ACCCATG":3144,"TGAATCC":3145,"TCACAAC":3146,"TTAAAGG":3147,"TGGCTTCC":3148,"TATCTCC":3149,"TAACAAAA":3150,"TAACTAC":3151,"TCTGAAC":3152,"AAGCTAG":3153,"TACCTAC":3154,"AGTCTGG":3155,"AATGAGC":3156,"TGTCTTTC":3157,"ATAGTAG":3158,"ATAGTTTC":3159,"TGAGTCC":3160,"TGAGAAAA":3161,"ACAGTAG":3162,"ACTCTGGG":3163,"AAATGCCC":3164,"AAATACAC":3165,"ACGAGG":3166,"ATCTCTGC":3167,"AGAACG":3168,"TCTTTATC":3169,"AAGCGATTCTCCTGCCTCAGCC":3170,"TCAAGCAATCC":3171,"ATCACTTGAGGTCAGGAG":3172,"TGACCAC":3173,"TCTACCC":3174,"ACAGGGG":3175,"ACATAGG":3176,"ATTAACC":3177,"ATTTGGGG":3178,"ATTTTTTTTTT":3179,"ATGTAT":3180,"TAATTTTG":3181,"TCCTAGG":3182,"ACCTTGC":3183,"AAAAATAC":3184,"AAAAAAAAG":3185,"ATCATTG":3186,"ATCAATAA":3187,"TTTTAGC":3188,"TGCATTC":3189,"TGGTATT":3190,"TGGAGCC":3191,"AACATGGC":3192,"TTGTTCC":3193,"TTGTTAA":3194,"TACATTC":3195,"TACAGTG":3196,"AGAATTTC":3197,"TATATACC":3198,"AGGGTCC":3199,"AGGCATGG":3200,"ATTCATAA":3201,"ATTCTAAC":3202,"TTGGGTG":3203,"AAGGAGC":3204,"TCCCGG":3205,"TCCCAAAGTG":3206,"ATGGAGG":3207,"ATGGTATT":3208,"ATGGAATG":3209,"TTCCTATT":3210,"AGAGACAC":3211,"AGAGATGG":3212,"ATGCTAG":3213,"AGTGTCC":3214,"AGTGTGC":3215,"ATTGATG":3216,"TGCCAAC":3217,"AGACATT":3218,"AGACAAG":3219,"AGACAGGC":3220,"ATCCAGC":3221,"TGAAATAC":3222,"TGAAACCCTGTCTC":3223,"TGGCAAC":3224,"TTGCATG":3225,"AAAGAAAAC":3226,"GGCGCC":3227,"TAGGAAC":3228,"ATATATGC":3229,"AGTCACC":3230,"AATCAGC":3231,"TTATTTCC":3232,"TGAGTAG":3233,"TGAGTCTC":3234,"AAATTTAG":3235,"AATAATAA":3236,"AATTACC":3237,"ACTCTTC":3238,"ACTCTGC":3239,"TTAGTTC":3240,"ACTGAAAA":3241,"TCAATTC":3242,"TTTGGTAG":3243,"ACTGCACTC":3244,"AATTCG":3245,"GGGCGC":3246,"TGTAGTCCC":3247,"TGTGGTGG":3248,"ACAGCG":3249,"AATTGAAC":3250,"ACTACAGGC":3251,"AAACACTCTG":3252,"TTGCCCAGGCTGGAGTGC":3253,"AGCCACCACGCCC":3254,"ATAAATAAATAAATAA":3255,"TCATGCCTGTAA":3256,"GCTTTCAGGCC":3257,"TTCACGCCATTCTCCTGCCTCAGCC":3258,"TTAGGAG":3259,"TGATAGC":3260,"TGTTAGC":3261,"TGTTACC":3262,"TGTTAGG":3263,"AGACCAC":3264,"AGTACCC":3265,"AGAGAAGC":3266,"TCAAGAC":3267,"TCTAGGG":3268,"ACATATAC":3269,"ATTACTC":3270,"ATGTAAG":3271,"ATGTTAC":3272,"TAAACAC":3273,"TAATCAC":3274,"ACCACCC":3275,"ACCTGAA":3276,"ACCTCAG":3277,"AAAAAGG":3278,"AAAATAAG":3279,"AGGTGAA":3280,"AGCAAGC":3281,"TTCTAGG":3282,"ATCTTAA":3283,"ATCTATC":3284,"ATCTTTAA":3285,"AAGTTAA":3286,"AAGTACC":3287,"TTTTTTTTC":3288,"TGCAAAC":3289,"TGGAGAA":3290,"TGGGTTG":3291,"TGGGAGAAAA":3292,"AGAAATTG":3293,"TATATACCC":3294,"AGGGAGGC":3295,"TTTCTCCC":3296,"TTTCTTTG":3297,"AGGCAAC":3298,"ACACAGCC":3299,"AAGGTGG":3300,"TTCCAGG":3301,"TATGAAAA":3302,"ATACTTG":3303,"ATACAAAC":3304,"TTAATCC":3305,"TGGCAGC":3306,"TATCTTTT":3307,"TAACTCC":3308,"TAACAGC":3309,"AAAGATT":3310,"AAAGTAAG":3311,"TTACATC":3312,"GGCTAATTTT":3313,"TACCATG":3314,"TACCAGC":3315,"TAGGTAC":3316,"ATATATTG":3317,"GCCGC":3318,"AGTCATC":3319,"AAAAGTAG":3320,"TGTCTGTG":3321,"ATAGAGCAGTTTTG":3322,"TTTCCTTC":3323,"TTAGTTTT":3324,"TTAGTAC":3325,"ACTGTTC":3326,"ACAATAG":3327,"ACAATTTG":3328,"ACAAATAC":3329,"TCAATTTT":3330,"ACTCCATCTC":3331,"AAATCG":3332,"AGTGCAGTGGC":3333,"AATTTTGG":3334,"AACACGG":3335,"ACACACACACAC":3336,"GTGGTGG":3337,"TCACTGCAACCTCCACC":3338,"TCGCCCAGGCTGGAGTGCAGTGGC":3339,"ATCCACCCGCC":3340,"TTGAACCTGGGAGGC":3341,"TCTCAAACTCCTGACCTC":3342,"TTACCAC":3343,"TTATAGG":3344,"TTATATAA":3345,"TTTA":3346,"CCG":3347,"TCATAT":3348,"TCTTACC":3349,"ATTAGTG":3350,"ATTTGATT":3351,"ATGATGC":3352,"TAATATG":3353,"TAATACC":3354,"TAATTTAA":3355,"ACCTTTG":3356,"AAAAAAATT":3357,"AGGTGTGC":3358,"AGCGCC":3359,"TTCACCC":3360,"TTCTGAC":3361,"AAGATCC":3362,"AAGTTGC":3363,"AAGTGATC":3364,"TTTTTGTG":3365,"TGGAGTC":3366,"TTGTTTTG":3367,"TTGAGGCC":3368,"TACAGGC":3369,"TACTTTG":3370,"TACTGCC":3371,"TACAGAGC":3372,"TATTTTTG":3373,"TATTGTG":3374,"TGGGATGC":3375,"AGAAATTC":3376,"AGAAATGG":3377,"TATATTCC":3378,"TATAATAC":3379,"TTTCGC":3380,"AGGCAACC":3381,"TGTGATC":3382,"ATAAAGC":3383,"ATAATTTG":3384,"TCTCAAG":3385,"ATGGAAG":3386,"ATGGTTTT":3387,"TTCCTGGC":3388,"AGTGAGAC":3389,"ATCCTAG":3390,"ATACTAG":3391,"ATACTGAA":3392,"TGAAAGG":3393,"TGAAATCC":3394,"TCACTATC":3395,"TTAATAT":3396,"TTAAATGC":3397,"TGGCTAG":3398,"TATCAGC":3399,"TATCTTG":3400,"TATCATTG":3401,"TTGCTTCC":3402,"TAAGTAC":3403,